cat_id,parent_id,cat_name,cat_id_path,cat_name_path
	16,0,女装/女士精品,0 16,null
	3415,34,音乐CD/DVD,0 34 3415,null
	162103,16,毛衣,0 16 162103,女装/女士精品>>外套>>毛衣
	2902,2128,民间工艺品,0 2128 2902,null
	2309,23,邮品,0 23 2309,null
	30,0,男装,0 30,null
	21,0,居家日用/厨房餐饮/卫浴洗浴,0 21,null
	50002766,0,食品/茶叶/零食/特产,0 50002766,null
	50008165,0,童装/婴儿服/鞋帽/亲子装,0 50008165,null
	1625,0,女士内衣/男士内衣/家居服,0 1625,null
	1623,16,半身裙,0 16 1623,null
	1705,0,饰品/流行首饰/时尚饰品,0 1705,null
	1502,50008090,手机配件/服务及其它,0 50008090 1502,null
	27,0,装潢/灯具/五金/安防/卫浴,0 27,null
	2505,25,品牌卡通系列,0 25 2505,玩具/模型/娃娃/人偶>>品牌卡通系列
	1622,16,裤子,0 16 1622,null
	2128,0,时尚家饰/工艺品/十字绣,0 2128,null
	50008090,0,3C数码配件市场,0 50008090,null
	26,0,汽车/配件/改装/摩托/自行车,0 26,null
	1801,0,美容护肤/美体/精油,0 1801,null
	50010788,0,彩妆/香水/美发/工具,0 50010788,null
	25,0,玩具/模型/娃娃/人偶,0 25,null
	2301,23,古玩杂项,0 23 2301,null
	50010404,0,服饰配件/皮带/帽子/围巾,0 50010404,null
	2908,28,ZIPPO/芝宝,0 28 2908,ZIPPO/瑞士军刀/眼镜>>ZIPPO/芝宝
	50008097,0,家用电器/hifi音响/耳机,0 50008097,null
	2101,50008163,床品配件/拉链/布贴,0 50008163 2101,null
	50008163,0,床上用品/靠垫/窗帘/布艺,0 50008163,null
	23,0,古董/邮币/字画/收藏,0 23,null
	2173,50008605,兔子,0 29 50008605 2173,宠物/宠物食品及用品>>小宠类及用品>>兔子
	35,0,奶粉/尿片/玩具/婴童用品,0 35,null
	1403,14,普通数码相机,0 14 1403,null
	2516,25,静态模型(拼装),0 25 2516,玩具/模型/娃娃/人偶>>静态模型(拼装)
	230912,50003877,新邮,0 23 2309 50003877 230912,古董/邮币/字画/收藏>>邮品>>外国邮品>>新邮
	2813,0,成人用品/避孕用品/情趣内衣,0 2813,null
	33,0,书籍/杂志/报纸,0 33,null
	2303,23,磁卡/卡片,0 23 2303,null
	2201,50010728,保龄球,0 50010728 2201,null
	2501,25,毛绒公仔,0 25 2501,玩具/模型/娃娃/人偶>>毛绒公仔
	50010728,0,运动/瑜伽/健身/球迷用品,0 50010728,null
	2308,23,传统国画书法,0 23 2308,null
	2316,23,票证,0 23 2316,古董/邮币/字画/收藏>>票证
	290209,2128,十字绣工具/配件,0 2128 290209,null
	50007218,0,办公设备/文具/耗材,0 50007218,null
	50006842,0,箱包皮具/热销女包/男包,0 50006842,null
	11,0,电脑硬件/台式整机/网络设备,0 11,null
	50008168,0,网络服务/电脑软件,0 50008168,null
	50002768,0,个人护理/保健/按摩器材,0 50002768,null
	2310,23,钱币,0 23 2310,null
	50008164,0,家具/家具定制/宜家代购,0 50008164,null
	162201,1622,休闲长裤,0 16 1622 162201,null
	50007216,0,鲜花速递/蛋糕配送/园艺花艺,0 50007216,null
	3412,34,其它,0 34 3412,音乐/影视/明星/乐器>>其它
	2102,21,家居日用,0 21 2102,null
	1624,16,职业套装/学生校服/工作制服,0 16 1624,null
	230101,23,古瓷器,0 23 230101,null
	162205,16,牛仔裤,0 16 162205,null
	1409,14,其他配件,0 14 1409,null
	1205,50008097,耳机/耳麦,0 50008097 1205,null
	28,0,ZIPPO/瑞士军刀/眼镜,0 28,null
	2313,23,标牌章,0 23 2313,null
	2903,23,明星纪念品,0 23 2903,null
	230202,23,连环画,0 23 230202,null
	3319,33,贺卡/年历/其它印刷品,0 33 3319,书籍/杂志/报纸>>贺卡/年历/其它印刷品
	2615,26,座套/坐垫/脚垫,0 26 2615,null
	1206,50008097,其它影音家电,0 50008097 1206,null
	110508,50008090,摄像头,0 50008090 110508,3C数码配件市场>>摄像头
	162105,16,小背心/小吊带,0 16 162105,null
	162104,16,衬衫,0 16 162104,null
	50005998,0,孕妇装/产后瘦身/妈妈用品,0 50005998,null
	50010388,0,运动鞋,0 50010388,null
	34,0,音乐/影视/明星/乐器,0 34,null
	1507,1502,手机饰品,0 50008090 1502 1507,3C数码配件市场>>手机配件/服务及其它>>手机饰品
	2311,23,其它收藏品,0 23 2311,null
	250101,2501,其它毛绒玩具,0 25 2501 250101,玩具/模型/娃娃/人偶>>毛绒公仔>>其它毛绒玩具
	50003754,0,网店装修/物流快递/图片存储,0 50003754,null
	50006843,0,女鞋,0 50006843,null
	29,0,宠物/宠物食品及用品,0 29,null
	2137,21,安利日用,0 21 2137,null
	281301,2813,男用器具,0 2813 281301,成人用品/避孕用品/情趣内衣>>男用器具
	162401,1624,职业女裙套装,0 16 1624 162401,女装/女士精品>>套装>>女裙套装
	251602,25,汽车模型专区,0 25 251602,玩具/模型/娃娃/人偶>>汽车模型专区
	2115,50008164,组合家具,0 50008164 2115,家具/家具定制/宜家代购>>组合家具
	99,0,网络游戏点卡,0 99,null
	281307,2813,情趣用具,0 2813 281307,成人用品/避孕用品/情趣内衣>>情趣用具
	231303,2313,烟标/烟卡,0 23 2313 231303,null
	212802,2128,装饰画/无框画,0 2128 212802,null
	3035,50011341,直筒休闲裤,0 30 50011341 3035,null
	281302,2813,女用器具,0 2813 281302,成人用品/避孕用品/情趣内衣>>女用器具
	50008825,0,保健品/滋补品,0 50008825,null
	1402,14,数码摄像机,0 14 1402,null
	2538,50005937,其它娃娃,0 25 50005937 2538,玩具/模型/娃娃/人偶>>娃娃及配件>>其它娃娃
	14,0,数码相机/摄像机/图形冲印,0 14,null
	110214,11,鼠标,0 11 110214,null
	2541,21,卡通用品系列,0 21 2541,null
	230304,2303,交通卡,0 23 2303 230304,null
	330209,50000072,其它类职称考试,0 33 50000072 330209,null
	2306,23,奇石/观赏石/矿物晶体,0 23 2306,null
	217302,29,其它,0 29 217302,null
	111404,50007218,墨盒/墨水,0 50007218 111404,办公设备/文具/耗材>>墨盒/墨水
	230103,23,古玉/老玉,0 23 230103,null
	162116,16,蕾丝衫/雪纺衫,0 16 162116,null
	281309,50010385,其它男性用品,0 2813 50010385 281309,成人用品/避孕用品/情趣内衣>>其它用品>>其它男性用品
	2617,26,汽车电子电器,0 26 2617,null
	110201,11,主板,0 11 110201,null
	150701,1507,手机挂件/手机链,0 50008090 1502 1507 150701,3C数码配件市场>>手机配件/服务及其它>>手机饰品>>手机挂件/手机链
	230303,2303,电话卡/田村卡,0 23 2303 230303,null
	50008907,0,IP卡/网络电话/手机号码,0 50008907,null
	250504,2505,其它品牌卡通,0 25 2505 250504,玩具/模型/娃娃/人偶>>品牌卡通系列>>其它品牌卡通
	2132,21,卫浴用品用具,0 21 2132,null
	50000147,50000141,现代/当代文学,0 33 50000141 50000147,书籍/杂志/报纸>>文学>>现代/当代文学
	40,0,腾讯QQ专区,0 40,null
	2319,23,文革时期收藏品,0 23 2319,null
	2305,23,金石篆刻,0 23 2305,null
	290501,50007216,鲜花速递(全国/同城),0 50007216 290501,null
	212801,50010298,生肖造型储蓄罐,0 2128 50010298 212801,时尚家饰/工艺品/十字绣>>储蓄罐>>生肖造型储蓄罐
	50005700,0,品牌手表/流行手表,0 50005700,null
	1111,50008178,其它电子元件,0 50008090 50008178 1111,3C数码配件市场>>电脑元件/零配件>>其它电子元件
	2314,23,收藏知识图书/目录/报刊,0 23 2314,null
	217311,29,宠物玩具,0 29 217311,null
	210605,50002766,咖啡及辅料,0 50002766 210605,食品/茶叶/零食/特产>>咖啡及辅料
	162701,50011404,婚纱,0 16 50011404 162701,null
	302903,50010404,皮带,0 50010404 302903,null
	3338,33,哲学和宗教,0 33 3338,书籍/杂志/报纸>>哲学和宗教
	1203,1206,CD随身听,0 50008097 1206 1203,家用电器/hifi音响/耳机>>其它影音家电>>CD随身听
	2804,21,其它,0 21 2804,null
	3306,33,计算机/网络,0 33 3306,书籍/杂志/报纸>>计算机/网络
	250102,2501,熊熊,0 25 2501 250102,玩具/模型/娃娃/人偶>>毛绒公仔>>熊熊
	162402,1624,职业女裤套装,0 16 1624 162402,女装/女士精品>>套装>>女裤套装
	162207,1622,九分裤/七分裤,0 16 1622 162207,null
	150401,50004958,中国移动充值卡,0 50004958 150401,移动/联通/小灵通充值中心>>中国移动充值卡
	210204,2102,其它杂货,0 21 2102 210204,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>其它杂货
	230106,2301,青铜器,0 23 2301 230106,null
	213002,50008163,靠垫/抱枕/靠垫被/坐垫,0 50008163 213002,null
	110206,11,显卡,0 11 110206,null
	3331,33,外语/语言文字,0 33 3331,null
	20,0,电玩/配件/游戏/攻略,0 20,null
	1508,50008544,家居小家电配件,0 50008097 50008544 1508,家用电器/hifi音响/耳机>>其它生活家电>>家居小家电配件
	111701,50008150,蓝牙/WiFi/内置模块,0 50008090 50008150 111701,3C数码配件市场>>笔记本电脑配件/周边>>蓝牙/WiFi/内置模块
	2159,27,家装/装潢材料,0 27 2159,null
	2606,26,汽车清洁/美容,0 26 2606,null
	3314,33,儿童读物/教辅,0 33 3314,书籍/杂志/报纸>>儿童读物/教辅
	3334,33,体育运动,0 33 3334,书籍/杂志/报纸>>体育运动
	1217,50008097,HIFI音响,0 50008097 1217,null
	2614,26,摩托车及配件,0 26 2614,null
	110507,11,移动硬盘,0 11 110507,null
	210206,50002711,其它,0 21 50002711 210206,居家日用/厨房餐饮/卫浴洗浴>>收纳/储存>>其它
	212807,2128,其它装饰品,0 2128 212807,null
	2909,28,烟具/酒具,0 28 2909,ZIPPO/瑞士军刀/眼镜>>烟具/酒具
	217303,50008602,梳理/美容器材,0 29 50008602 217303,宠物/宠物食品及用品>>狗用品>>梳理/美容器材
	250519,2505,麦当劳,0 25 2505 250519,玩具/模型/娃娃/人偶>>品牌卡通系列>>麦当劳
	2307,2301,老唱机/老唱片/老电器,0 23 2301 2307,null
	2203,0,户外/登山/野营/涉水,0 2203,null
	231003,2310,中国当代钱币,0 23 2310 231003,古董/邮币/字画/收藏>>钱币>>中国当代钱币
	50000142,50004674,言情小说,0 33 50004674 50000142,null
	110217,50008178,其它电脑配件,0 50008090 50008178 110217,3C数码配件市场>>电脑元件/零配件>>其它电脑配件
	1104,11,掌上电脑/PDA,0 11 1104,null
	217309,29,狗,0 29 217309,null
	290805,50009246,煤油打火机,0 28 50000467 50009246 290805,null
	230104,2301,其它古玩杂项,0 23 2301 230104,null
	290601,28,瑞士军刀,0 28 290601,ZIPPO/瑞士军刀/眼镜>>瑞士军刀
	350201,50002768,剃须刀,0 50002768 350201,null
	1512,0,手机,0 1512,null
	2165,21,香熏用品,0 21 2165,null
	110202,11,内存,0 11 110202,null
	2304,23,古董木艺,0 23 2304,古董/邮币/字画/收藏>>古董木艺
	281306,50010385,其它,0 2813 50010385 281306,null
	50000346,2107,其它,0 21 2107 50000346,居家日用/厨房餐饮/卫浴洗浴>>茶具>>其它
	215202,50002796,其它,0 21 50002796 215202,居家日用/厨房餐饮/卫浴洗浴>>餐具>>其它
	110203,11,CPU,0 11 110203,null
	1629,16,特大特小服装,0 16 1629,女装/女士精品>>中老年/特大/唐装/民族>>特大特小服装
	2172,27,灯饰灯具,0 27 2172,null
	302902,50010404,领带,0 50010404 302902,null
	250103,2501,狗狗,0 25 2501 250103,玩具/模型/娃娃/人偶>>毛绒公仔>>狗狗
	213004,50008163,布艺制品,0 50008163 213004,null
	1636,50008906,唐装/中式服装,0 16 50008906 1636,女装/女士精品>>中老年/特大/唐装/民族>>唐装/中式服装
	110210,11,键盘,0 11 110210,null
	231401,2314,收藏知识报纸/期刊,0 23 2314 231401,null
	111406,50007218,刻录盘,0 50007218 111406,null
	120802,50005051,耳机配件,0 50008090 50005051 120802,3C数码配件市场>>MP3/MP4配件>>耳机配件
	250106,2501,小挂件,0 25 2501 250106,玩具/模型/娃娃/人偶>>毛绒公仔>>小挂件
	110514,50007218,打印机,0 50007218 110514,办公设备/文具/耗材>>打印机
	110207,11,硬盘,0 11 110207,null
	211704,50005757,其它文具,0 50007218 50005757 211704,办公设备/文具/耗材>>文具>>其它文具
	1626,16,情侣装,0 16 1626,null
	120301,1203,索尼/sony,0 50008097 1206 1203 120301,家用电器/hifi音响/耳机>>其它影音家电>>CD随身听>>索尼/sony
	50000197,50000141,文学其它,0 33 50000141 50000197,书籍/杂志/报纸>>文学>>文学其它
	231001,2310,中国古代钱币,0 23 2310 231001,古董/邮币/字画/收藏>>钱币>>中国古代钱币
	212804,2128,蜡烛/烛台,0 2128 212804,null
	110211,11,机箱,0 11 110211,null
	50000146,50004674,历史小说,0 33 50004674 50000146,null
	230908,2309,港澳地区邮品,0 23 2309 230908,null
	231402,2314,收藏知识图书/目录,0 23 2314 231402,null
	2539,50008745,益智类、魔方/溜溜球,0 35 50008745 2539,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>益智类、魔方/溜溜球
	254103,2541,卡哇伊其它,0 21 2541 254103,居家日用/厨房餐饮/卫浴洗浴>>卡通用品系列>>卡哇伊其它
	231301,2319,像章/纪念章,0 23 2319 231301,古董/邮币/字画/收藏>>文革时期收藏品>>像章/纪念章
	215207,50006885,其它,0 21 50006885 215207,居家日用/厨房餐饮/卫浴洗浴>>杯具>>其它
	162702,50011404,礼服/晚装,0 16 50011404 162702,null
	150406,50004958,小灵通/固定电话充值卡,0 50004958 150406,null
	2612,26,自行车及配件,0 26 2612,null
	250517,2505,泰迪熊,0 25 2505 250517,玩具/模型/娃娃/人偶>>品牌卡通系列>>泰迪熊
	50000070,50000063,管理学理论/MBA,0 33 50000063 50000070,书籍/杂志/报纸>>管理>>管理学理论/MBA
	231002,2310,中国近代钱币,0 23 2310 231002,古董/邮币/字画/收藏>>钱币>>中国近代钱币
	230302,2303,手机卡/手机充值卡,0 23 2303 230302,null
	2107,21,茶具,0 21 2107,null
	50000150,50004674,外国小说,0 33 50004674 50000150,null
	4001,40,QQ号/UC/KUGOO/POCO/ET等,0 40 4001,null
	110502,11,品牌液晶显示器,0 11 110502,null
	251601,2516,坦克/军事(静态拼装),0 25 2516 251601,玩具/模型/娃娃/人偶>>静态模型(拼装)>>坦克/军事(静态拼装)
	120608,1206,TAPE磁带随身听,0 50008097 1206 120608,家用电器/hifi音响/耳机>>其它影音家电>>TAPE磁带随身听
	213201,2132,浴帽,0 21 2132 213201,居家日用/厨房餐饮/卫浴洗浴>>卫浴用品用具>>浴帽
	217308,217302,其它宠物,0 29 217302 217308,宠物/宠物食品及用品>>其它>>其它宠物
	4008,40,QQ公仔/玩具/Q-Gen服装,0 40 4008,腾讯QQ专区>>QQ公仔/玩具/Q-Gen服装
	2528,50008745,铁皮/塑胶/搪胶/泡沫粒子,0 35 50008745 2528,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>铁皮/塑胶/搪胶/泡沫粒子
	1515,50011866,对讲机配件,0 50008097 50011866 1515,家用电器/hifi音响/耳机>>其它生活家电>>家居小家电配件>>对讲机配件
	110215,11,散热设备,0 11 110215,null
	150704,50008090,保护套/硅胶套,0 50008090 150704,null
	2114,50003952,其它安防设备,0 27 50003952 2114,装潢/灯具/五金/安防/卫浴>>安防设备>>其它安防设备
	210205,50003949,清洁液/洗护剂,0 21 50003949 210205,居家日用/厨房餐饮/卫浴洗浴>>家务清洁护理用品>>清洁液/洗护剂
	50000098,50004514,其它外语,0 33 50000072 50004514 50000098,书籍/杂志/报纸>>考试/教材/论文>>外语考试>>其它外语
	251402,50008879,魔术玩具/教学,0 25 50008879 251402,玩具/模型/娃娃/人偶>>魔术/搞怪/节日/舞会>>魔术玩具/教学
	110212,11,光驱/刻录机/DVD,0 11 110212,null
	140114,50003770,傻瓜相机,0 14 50003770 140114,数码相机/摄像机/图形冲印>>胶卷相机>>傻瓜相机
	211507,50001705,鞋柜,0 50008164 50001705 211507,null
	110808,11,路由器,0 11 110808,null
	213702,2137,洁家系列,0 21 2137 213702,居家日用/厨房餐饮/卫浴洗浴>>安利日用>>洁家系列
	215903,50002408,淋浴房,0 27 50002408 215903,null
	110308,11,DIY台式兼容机,0 11 110308,null
	3332,33,工具书/百科全书,0 33 3332,书籍/杂志/报纸>>工具书/百科全书
	120607,1206,MD,0 50008097 1206 120607,家用电器/hifi音响/耳机>>其它影音家电>>MD
	2315,23,文房四宝,0 23 2315,null
	150403,50008907,IP电话卡/手机长途卡,0 50008907 150403,null
	1201,0,MP3/MP4/iPod/录音笔,0 1201,null
	290505,50007216,迷你植物,0 50007216 290505,null
	261704,26,GPS,0 26 261704,null
	211104,35,婴幼儿奶粉,0 35 211104,null
	201808,50007088,圣斗士星矢,0 25 50007088 201808,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人>>圣斗士星矢
	2801,21,婚庆用品服务区,0 21 2801,null
	150402,50004958,中国联通充值卡,0 50004958 150402,移动/联通/小灵通充值中心>>中国联通充值卡
	250516,2505,哆啦A梦/机器猫,0 25 2505 250516,玩具/模型/娃娃/人偶>>品牌卡通系列>>哆啦A梦/机器猫
	110509,50008199,其它外设配件,0 50008090 50008178 50008199 110509,3C数码配件市场>>电脑元件/零配件>>外设配件>>其它外设配件
	162202,1622,短裤/热裤,0 16 1622 162202,null
	250511,2505,SNOOPY/史努比,0 25 2505 250511,玩具/模型/娃娃/人偶>>品牌卡通系列>>SNOOPY/史努比
	302910,50010404,帽子,0 50010404 302910,null
	333403,50004743,健身,0 33 50004743 333403,书籍/杂志/报纸>>保健/心理类书籍>>健身
	2033,25,Cosplay服饰/配件,0 25 2033,玩具/模型/娃娃/人偶>>Cosplay服饰/配件
	111705,50008150,其它笔记本配件/周边,0 50008090 50008150 111705,3C数码配件市场>>笔记本电脑配件/周边>>其它笔记本配件/周边
	2611,26,电动车/滑板车,0 26 2611,null
	140912,50008090,读卡器,0 50008090 140912,null
	111211,50010757,其它,0 50007218 50010757 111211,null
	333805,50004925,人物/传记其它,0 33 50004925 333805,null
	110216,11,电视卡/电视盒,0 11 110216,null
	211506,50001708,其它椅/凳,0 50008164 50001708 211506,家具/家具定制/宜家代购>>椅/凳类>>其它椅/凳
	250104,2501,猪猪,0 25 2501 250104,玩具/模型/娃娃/人偶>>毛绒公仔>>猪猪
	290602,28,礼品刀具,0 28 290602,ZIPPO/瑞士军刀/眼镜>>礼品刀具
	120611,120607,MD碟/电池/配件,0 50008097 1206 120607 120611,家用电器/hifi音响/耳机>>其它影音家电>>MD>>MD碟/电池/配件
	215201,50010101,其它,0 21 50010101 215201,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>其它
	1410,0,闪存卡/U盘/移动存储,0 1410,null
	50000050,50000049,成功,0 33 50000049 50000050,null
	110209,11,网卡,0 11 110209,null
	50000148,50000141,中国现当代诗歌,0 33 50000141 50000148,null
	162203,1622,中裤/五分裤,0 16 1622 162203,null
	111006,50008168,虚拟主机,0 50008168 111006,网络服务/电脑软件>>虚拟主机
	50000347,50004438,咖啡壶,0 21 50004438 50000347,居家日用/厨房餐饮/卫浴洗浴>>咖啡器具>>咖啡壶
	254108,2541,摆设/玩偶,0 21 2541 254108,居家日用/厨房餐饮/卫浴洗浴>>卡通用品系列>>摆设/玩偶
	121703,1217,音箱,0 50008097 1217 121703,家用电器/hifi音响/耳机>>HIFI音响>>音箱
	231302,2313,徽章/纪念章,0 23 2313 231302,null
	150803,50008545,个人护理小家电配件,0 50002768 50008545 150803,个人护理/保健/按摩器材>>其它护理/美发/美容>>个人护理小家电配件
	111219,50007218,投影机,0 50007218 111219,办公设备/文具/耗材>>投影机
	111002,50008168,域名服务,0 50008168 111002,网络服务/电脑软件>>域名服务
	230902,2309,民国邮品,0 23 2309 230902,null
	111202,50007218,传真机,0 50007218 111202,办公设备/文具/耗材>>传真机
	110520,50003321,鼠标垫/贴/腕垫,0 50008090 50003321 110520,3C数码配件市场>>电脑周边>>鼠标垫/贴/腕垫
	110805,11,网络交换机,0 11 110805,null
	110809,11,其它网络相关设备,0 11 110809,null
	216506,2165,香熏灯炉/器具,0 21 2165 216506,居家日用/厨房餐饮/卫浴洗浴>>香熏用品>>香熏灯炉/器具
	251603,2516,船舰/航母(静态拼装),0 25 2516 251603,玩具/模型/娃娃/人偶>>静态模型(拼装)>>船舰/航母(静态拼装)
	2601,26,全新整车,0 26 2601,null
	3309,50004893,政治军事其它,0 33 50004893 3309,null
	111405,50007218,硒鼓/粉盒,0 50007218 111405,null
	110219,50009302,USB HUB/转换设备,0 50008090 50009302 110219,3C数码配件市场>>其它数码配件>>USB HUB/转换设备
	331404,3314,其它儿童读物,0 33 3314 331404,书籍/杂志/报纸>>儿童读物/教辅>>其它儿童读物
	251401,50008879,搞怪/恐怖/整人玩具,0 25 50008879 251401,玩具/模型/娃娃/人偶>>魔术/搞怪/节日/舞会>>搞怪/恐怖/整人玩具
	290504,50007021,其它花种,0 50007216 50007021 290504,null
	217315,50008605,小宠医疗用品,0 29 50008605 217315,宠物/宠物食品及用品>>小宠类及用品>>小宠医疗用品
	140908,1409,其它配件,0 14 1409 140908,null
	333002,50000049,励志,0 33 50000049 333002,null
	250105,2501,猫咪,0 25 2501 250105,玩具/模型/娃娃/人偶>>毛绒公仔>>猫咪
	211705,50005771,其它,0 50007218 50005771 211705,办公设备/文具/耗材>>案台/桌上用品>>其它
	333802,50004806,文化其它,0 33 50004806 333802,null
	211112,35,其它,0 35 211112,奶粉/尿片/玩具/婴童用品>>其它
	110205,11,声卡,0 11 110205,null
	261711,2617,其它,0 26 2617 261711,汽车/配件/改装/摩托/自行车>>汽车电子电器>>其它
	110424,50009302,掌上电脑配件/周边,0 50008090 50009302 110424,3C数码配件市场>>其它数码配件>>掌上电脑配件/周边
	151503,1515,其它品牌对讲机,0 50008097 50011866 1515 151503,家用电器/hifi音响/耳机>>其它生活家电>>家居小家电配件>>对讲机配件>>其它品牌对讲机
	110501,50007218,扫描仪,0 50007218 110501,办公设备/文具/耗材>>扫描仪
	50004958,0,移动/联通/小灵通充值中心,0 50004958,null
	290503,50007216,仿真鲜花及材料,0 50007216 290503,null
	162403,1624,其它套装,0 16 1624 162403,女装/女士精品>>套装>>其它套装
	215901,2159,其它家装材料,0 27 2159 215901,装潢/灯具/五金/安防/卫浴>>家装/装潢材料>>其它家装材料
	213206,2132,其它,0 21 2132 213206,居家日用/厨房餐饮/卫浴洗浴>>卫浴用品用具>>其它
	50000068,50000063,广告营销,0 33 50000063 50000068,书籍/杂志/报纸>>管理>>广告营销
	140909,1409,转接接口,0 14 1409 140909,null
	120302,1203,松下/PANASONIC,0 50008097 1206 1203 120302,家用电器/hifi音响/耳机>>其它影音家电>>CD随身听>>松下/PANASONIC
	121616,50008097,组合/迷你/卡通音响,0 50008097 121616,null
	210103,50008163,床单/床盖/床裙/床罩,0 50008163 210103,null
	350213,50002768,电吹风,0 50002768 350213,null
	50000079,50004513,自学考试其它,0 33 50000072 50004513 50000079,书籍/杂志/报纸>>考试/教材/论文>>自学考试>>自学考试其它
	140115,50003770,135胶片单反,0 14 50003770 140115,数码相机/摄像机/图形冲印>>胶卷相机>>135胶片单反
	50000200,50000056,其它,0 33 50000054 50005329 50000056 50000200,书籍/杂志/报纸>>艺术>>摄影其它>>其它
	333404,3334,其它体育,0 33 3334 333404,书籍/杂志/报纸>>体育运动>>其它体育
	213205,50009146,沐浴露/沐浴产品,0 21 50009146 213205,居家日用/厨房餐饮/卫浴洗浴>>个人洗浴护理用品>>沐浴露/沐浴产品
	333804,3338,哲学其它,0 33 3338 333804,null
	121702,1217,功放,0 50008097 1217 121702,家用电器/hifi音响/耳机>>HIFI音响>>功放
	253901,2539,其它类,0 35 50008745 2539 253901,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>益智类、魔方/溜溜球>>其它类
	3342,50004767,医学其它,0 33 50004767 3342,null
	50000198,50000054,艺术其它,0 33 50000054 50000198,书籍/杂志/报纸>>艺术>>艺术其它
	260602,2606,其它,0 26 2606 260602,null
	110511,50008090,手写输入/绘图板,0 50008090 110511,3C数码配件市场>>手写输入/绘图板
	231304,2313,其它标牌章类,0 23 2313 231304,null
	120308,1203,其它国内品牌,0 50008097 1206 1203 120308,家用电器/hifi音响/耳机>>其它影音家电>>CD随身听>>其它国内品牌
	213703,2137,身体护理,0 21 2137 213703,居家日用/厨房餐饮/卫浴洗浴>>安利日用>>身体护理
	211111,35,童车/滑板车,0 35 211111,奶粉/尿片/玩具/婴童用品>>童车/滑板车
	290903,50008260,套件定制,0 50008163 50008260 290903,床上用品/靠垫/窗帘/布艺>>床品定制>>套件定制
	253905,2539,益智游戏,0 35 50008745 2539 253905,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>益智类、魔方/溜溜球>>益智游戏
	251605,2516,其它模型,0 25 2516 251605,玩具/模型/娃娃/人偶>>静态模型(拼装)>>其它模型
	150404,50008907,网络电话卡,0 50008907 150404,IP卡/网络电话/手机号码>>网络电话卡
	251612,25,兵人专区,0 25 251612,玩具/模型/娃娃/人偶>>兵人专区
	50000066,50000063,金融投资,0 33 50000063 50000066,书籍/杂志/报纸>>管理>>金融投资
	2312,2301,老烟袋/烟嘴/烟具,0 23 2301 2312,null
	111007,50008158,网站建设/建站/设计制作,0 50008168 50008158 111007,网络服务/电脑软件>>网络推广/建站/维护>>网站建设/建站/设计制作
	251702,2512,休闲娱乐,0 35 50008745 2512 251702,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>运动/户外休闲>>休闲娱乐
	230901,2309,清代邮品,0 23 2309 230901,null
	213705,2137,秀发护理,0 21 2137 213705,居家日用/厨房餐饮/卫浴洗浴>>安利日用>>秀发护理
	290902,2909,烟盒,0 28 2909 290902,ZIPPO/瑞士军刀/眼镜>>烟具/酒具>>烟盒
	2811,50000139,技术/专利,0 21 50010099 50000139 2811,居家日用/厨房餐饮/卫浴洗浴>>定制/翻译/服务>>咨询/翻译/专利服务>>技术/专利
	50000061,50003112,都市手工艺书籍,0 33 50003112 50000061,书籍/杂志/报纸>>生活>>都市手工艺书籍
	47,50011665,网游周边/手机游戏,0 50011665 47,null
	140901,1409,摄影棚/背景类,0 14 1409 140901,null
	230911,2309,电子邮票/其它邮品,0 23 2309 230911,null
	50000059,50005420,音乐其它,0 33 50000054 50005420 50000059,null
	50000108,50005301,国画,0 33 50000054 50005301 50000108,书籍/杂志/报纸>>艺术>>美术>>国画
	162404,1624,休闲套装,0 16 1624 162404,女装/女士精品>>套装>>休闲套装
	1644,35,儿童包/书包/背包,0 35 1644,奶粉/尿片/玩具/婴童用品>>儿童包/书包/背包
	350210,50011877,其它护理/美发/美容配件,0 50002768 50011877 350210,个人护理/保健/按摩器材>>其它护理/美发/美容>>其它个人护理
	50000144,50004674,科幻小说,0 33 50004674 50000144,null
	211708,50007218,计算器,0 50007218 211708,办公设备/文具/耗材>>计算器
	111702,50008150,外置扩展底座,0 50008090 50008150 111702,3C数码配件市场>>笔记本电脑配件/周边>>外置扩展底座
	50000145,50004674,侦探小说,0 33 50004674 50000145,null
	140915,1409,数码伴侣,0 14 1409 140915,null
	261713,1211,汽车音响,0 26 1211 261713,汽车/配件/改装/摩托/自行车>>车载MP3/视听>>汽车音响
	211502,50008280,其它桌,0 50008164 50008280 211502,家具/家具定制/宜家代购>>茶几/桌类>>其它桌
	281304,2813,男式情趣内衣,0 2813 281304,成人用品/避孕用品/情趣内衣>>男式情趣内衣
	111001,50008907,宽带上网服务,0 50008907 111001,IP卡/网络电话/手机号码>>宽带上网服务
	261406,2614,摩托车配件,0 26 2614 261406,汽车/配件/改装/摩托/自行车>>摩托车及配件>>摩托车配件
	333803,50004620,社会学,0 33 50004620 333803,null
	250518,2505,肯德基,0 25 2505 250518,玩具/模型/娃娃/人偶>>品牌卡通系列>>肯德基
	213203,50009146,牙刷牙膏/口腔护理,0 21 50009146 213203,居家日用/厨房餐饮/卫浴洗浴>>个人洗浴护理用品>>牙刷牙膏/口腔护理
	211503,50008164,办公家具,0 50008164 211503,家具/家具定制/宜家代购>>办公家具
	50000154,50000143,其它,0 33 50004674 50000143 50000154,书籍/杂志/报纸>>小说>>武侠小说>>其它
	261202,2612,运动自行车,0 26 2612 261202,汽车/配件/改装/摩托/自行车>>自行车及配件>>运动自行车
	1101,0,笔记本电脑,0 1101,null
	350504,50008097,净水器,0 50008097 350504,null
	111005,50008168,其它网络服务,0 50008168 111005,网络服务/电脑软件>>其它网络服务
	111409,50007218,其它耗材,0 50007218 111409,null
	251101,50008528,扑克,0 35 50008745 50008528 251101,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>棋牌类>>扑克
	215204,50002802,其它,0 21 50002802 215204,居家日用/厨房餐饮/卫浴洗浴>>烹饪锅具>>其它
	50009060,0,旅游度假/打折机票/特惠酒店,0 50009060,null
	216505,2165,香熏香料,0 21 2165 216505,居家日用/厨房餐饮/卫浴洗浴>>香熏用品>>香熏香料
	350502,50008097,电磁炉,0 50008097 350502,null
	261205,2612,折叠式/迷你自行车,0 26 2612 261205,汽车/配件/改装/摩托/自行车>>自行车及配件>>折叠式/迷你自行车
	111703,50008090,GPRS/CDMA上网卡,0 50008090 111703,null
	203301,2033,Cosplay女装,0 25 2033 203301,玩具/模型/娃娃/人偶>>Cosplay服饰/配件>>Cosplay女装
	260606,2606,车蜡/光亮剂,0 26 2606 260606,null
	252803,2528,塑料玩具,0 35 50008745 2528 252803,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>铁皮/塑胶/搪胶/泡沫粒子>>塑料玩具
	121704,50011866,hifi音响线材,0 50008097 50011866 121704,家用电器/hifi音响/耳机>>HIFI音响>>线材
	290901,2909,烟斗,0 28 2909 290901,ZIPPO/瑞士军刀/眼镜>>烟具/酒具>>烟斗
	151504,1515,摩托罗拉对讲机,0 50008097 50011866 1515 151504,家用电器/hifi音响/耳机>>其它生活家电>>家居小家电配件>>对讲机配件>>摩托罗拉对讲机
	260103,2601,三厢轿车,0 26 2601 260103,汽车/配件/改装/摩托/自行车>>全新整车>>三厢轿车
	350404,50008544,暖风机/取暖器,0 50008097 50008544 350404,家用电器/hifi音响/耳机>>其它生活家电>>暖风机/取暖器
	141202,50009302,DV/MV/录像带,0 50008090 50009302 141202,3C数码配件市场>>其它数码配件>>DV/MV/录像带
	333204,3332,其它工具书,0 33 3332 333204,null
	261409,2614,骑士装备,0 26 2614 261409,汽车/配件/改装/摩托/自行车>>摩托车及配件>>骑士装备
	350505,50011684,热水瓶,0 21 50011684 350505,居家日用/厨房餐饮/卫浴洗浴>>酒具/壶>>热水瓶
	350615,50008931,接线板插座,0 27 50008931 350615,null
	330611,3306,其它计算机手册/词典/普及读物等,0 33 3306 330611,null
	217312,29,水族世界,0 29 217312,null
	210211,21,伞/雨具,0 21 210211,null
	140702,14,相册制作,0 14 140702,null
	350608,50009206,5号电池手电筒,0 21 2102 50009206 350608,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>手电筒>>5号电池手电筒
	110803,11,宽带设备,0 11 110803,null
	111401,50007218,纸张本册,0 50007218 111401,办公设备/文具/耗材>>纸张本册
	250521,2505,表情包子,0 25 2505 250521,玩具/模型/娃娃/人偶>>品牌卡通系列>>表情包子
	111403,50007218,墨粉/碳粉,0 50007218 111403,办公设备/文具/耗材>>墨粉/碳粉
	111201,50007218,复印机,0 50007218 111201,办公设备/文具/耗材>>复印机
	261709,2617,车载逆变器,0 26 2617 261709,汽车/配件/改装/摩托/自行车>>汽车电子电器>>车载逆变器
	50000083,50000074,中考,0 33 50000072 50000074 50000083,书籍/杂志/报纸>>考试/教材/论文>>中考/高考>>中考
	213704,2137,口腔护理,0 21 2137 213704,居家日用/厨房餐饮/卫浴洗浴>>安利日用>>口腔护理
	50000067,50003112,炒股书籍,0 33 50003112 50000067,书籍/杂志/报纸>>生活>>炒股书籍
	211508,211503,电脑桌,0 50008164 211503 211508,家具/家具定制/宜家代购>>办公家具>>电脑桌
	150806,50011866,电话配件,0 50008097 50011866 150806,家用电器/hifi音响/耳机>>其它生活家电>>家居小家电配件>>电话配件
	210208,50003949,家私护理,0 21 50003949 210208,居家日用/厨房餐饮/卫浴洗浴>>家务清洁护理用品>>家私护理
	217304,29,猫,0 29 217304,宠物/宠物食品及用品>>猫
	210107,2101,其它,0 50008163 2101 210107,床上用品/靠垫/窗帘/布艺>>床品配件/拉链/布贴>>其它
	150708,1507,手机座,0 50008090 1502 1507 150708,3C数码配件市场>>手机配件/服务及其它>>手机饰品>>手机座
	350407,50008097,加湿器/抽湿器,0 50008097 350407,null
	50000178,50004707,科普读物其它,0 33 50004707 50000178,null
	290905,2909,其它,0 28 2909 290905,ZIPPO/瑞士军刀/眼镜>>烟具/酒具>>其它
	50000081,50000073,成考其它,0 33 50000072 50000073 50000081,书籍/杂志/报纸>>考试/教材/论文>>成人高考>>成考其它
	280908,50008091,水晶影像定制,0 21 50010099 50008091 280908,居家日用/厨房餐饮/卫浴洗浴>>定制/翻译/服务>>个性定制服务>>水晶影像定制
	120612,1206,便携VCD/DVD,0 50008097 1206 120612,家用电器/hifi音响/耳机>>其它影音家电>>便携VCD/DVD
	330601,3306,程序设计,0 33 3306 330601,null
	213003,50008163,窗帘,0 50008163 213003,null
	290904,2909,男士随身酒壶,0 28 2909 290904,ZIPPO/瑞士军刀/眼镜>>烟具/酒具>>男士随身酒壶
	261104,2611,助动车,0 26 2611 261104,汽车/配件/改装/摩托/自行车>>电动车及配件>>助动车
	290502,50007010,其它园艺用品,0 50007216 50007010 290502,鲜花速递/蛋糕配送/园艺花艺>>园艺用品>>其它园艺用品
	252805,2528,搪胶/树脂,0 35 50008745 2528 252805,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>铁皮/塑胶/搪胶/泡沫粒子>>搪胶/树脂
	250507,2505,流氓兔,0 25 2505 250507,玩具/模型/娃娃/人偶>>品牌卡通系列>>流氓兔
	2317,23,古董钟表,0 23 2317,null
	252801,2528,充气玩具,0 35 50008745 2528 252801,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>铁皮/塑胶/搪胶/泡沫粒子>>充气玩具
	251608,50008736,自行车,0 25 50008736 251608,玩具/模型/娃娃/人偶>>静态合金车模(成品)>>自行车
	215905,27,锁具/拉手/钥匙,0 27 215905,null
	333606,50000063,管理其它,0 33 50000063 333606,null
	3340,50004816,法律其它,0 33 50004816 3340,null
	261407,2614,摩托车饰品,0 26 2614 261407,汽车/配件/改装/摩托/自行车>>摩托车及配件>>摩托车饰品
	251703,50009539,其他玩具,0 25 50008879 50009539 251703,玩具/模型/娃娃/人偶>>魔术/搞怪/节日/舞会>>活动/节日/舞会玩具>>其他玩具
	330608,330610,网页设计其它,0 33 3306 330610 330608,null
	215205,50010101,厨房刀具,0 21 50010101 215205,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>厨房刀具
	333111,3331,日语,0 33 3331 333111,书籍/杂志/报纸>>外语/语言文字>>日语
	333201,3332,百科全书,0 33 3332 333201,书籍/杂志/报纸>>工具书/百科全书>>百科全书
	50000099,50000077,全国计算机等级考试,0 33 50000072 50000077 50000099,书籍/杂志/报纸>>考试/教材/论文>>计算机等级考试/认证>>全国计算机等级考试
	121705,50011866,hifi音响配件,0 50008097 50011866 121705,家用电器/hifi音响/耳机>>HIFI音响>>配件
	350202,50010567,脱毛/剃毛器,0 50002768 50010567 350202,null
	1211,26,车载MP3/视听,0 26 1211,null
	350402,50008097,空气净化/氧吧,0 50008097 350402,null
	2618,26,出租/培训/维护/检修/其它,0 26 2618,null
	251707,50008745,拼图/拼板,0 35 50008745 251707,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>拼图/拼板
	251704,2539,智力开发,0 35 50008745 2539 251704,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>益智类、魔方/溜溜球>>智力开发
	216501,2165,其它,0 21 2165 216501,居家日用/厨房餐饮/卫浴洗浴>>香熏用品>>其它
	215206,21,酒具/酒杯/酒壶,0 21 215206,居家日用/厨房餐饮/卫浴洗浴>>酒具/壶>>酒具
	111204,50007218,多功能一体机,0 50007218 111204,办公设备/文具/耗材>>多功能一体机
	162703,50008906,民族服装/舞台装,0 16 50008906 162703,女装/女士精品>>中老年/特大/唐装/民族>>民族服装/舞台装
	280915,50008091,写真/相册/海报定做,0 21 50010099 50008091 280915,居家日用/厨房餐饮/卫浴洗浴>>定制/翻译/服务>>个性定制服务>>写真/相册/海报定做
	333114,3331,其它外语,0 33 3331 333114,书籍/杂志/报纸>>外语/语言文字>>其它外语
	261105,2611,电动车,0 26 2611 261105,汽车/配件/改装/摩托/自行车>>电动车及配件>>电动车
	2807,14,摄影/摄像服务,0 14 2807,null
	333202,3332,汉语/辞典,0 33 3332 333202,书籍/杂志/报纸>>工具书/百科全书>>汉语/辞典
	140701,14,照片冲印,0 14 140701,null
	111407,50007218,色带/碳带,0 50007218 111407,null
	250523,2505,加菲猫,0 25 2505 250523,玩具/模型/娃娃/人偶>>品牌卡通系列>>加菲猫
	213707,2137,安利附件,0 21 2137 213707,居家日用/厨房餐饮/卫浴洗浴>>安利日用>>安利附件
	203509,25,变形金刚专区,0 25 203509,玩具/模型/娃娃/人偶>>变形金刚专区
	213708,2137,其它,0 21 2137 213708,居家日用/厨房餐饮/卫浴洗浴>>安利日用>>其它
	330602,3306,操作系统,0 33 3306 330602,null
	261703,50000624,车载电话/免提,0 26 50000624 261703,null
	164206,50010404,婚纱礼服配件,0 50010404 164206,null
	213202,50009146,洗发/护发用品,0 21 50009146 213202,居家日用/厨房餐饮/卫浴洗浴>>个人洗浴护理用品>>洗发/护发用品
	203304,2033,Cosplay配件饰品,0 25 2033 203304,玩具/模型/娃娃/人偶>>Cosplay服饰/配件>>Cosplay配件饰品
	350712,50002768,体重秤/健康秤,0 50002768 350712,null
	50000058,50005353,建筑艺术其它,0 33 50000054 50005353 50000058,null
	4701,47,吊扣/饰品,0 50011665 47 4701,网络游戏虚拟商品交易区>>网络游戏周边>>吊扣/饰品
	150705,1507,其它手机饰品,0 50008090 1502 1507 150705,3C数码配件市场>>手机配件/服务及其它>>手机饰品>>其它手机饰品
	50000093,50004514,英语四六级,0 33 50000072 50004514 50000093,书籍/杂志/报纸>>考试/教材/论文>>外语考试>>英语四六级
	50000102,50004480,财税外贸保险类职称考试其它,0 33 50000072 50004480 50000102,书籍/杂志/报纸>>考试/教材/论文>>会计/证券/经济/金融职称考试>>财税外贸保险类职称考试其它
	250801,50005963,其它类,0 35 50005963 250801,奶粉/尿片/玩具/婴童用品>>童床/摇篮/餐椅>>其它类
	261701,2617,汽车冰箱,0 26 2617 261701,汽车/配件/改装/摩托/自行车>>汽车电子电器>>汽车冰箱
	251403,2512,仿真玩具,0 35 50008745 2512 251403,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>运动/户外休闲>>仿真玩具
	330605,3306,软件工程,0 33 3306 330605,null
	350709,50008543,定时器/提醒器,0 50008097 50008543 350709,家用电器/hifi音响/耳机>>其它厨房家电>>定时器/提醒器
	211702,50005757,笔袋,0 50007218 50005757 211702,办公设备/文具/耗材>>文具>>笔袋
	121701,1217,卡座,0 50008097 1217 121701,家用电器/hifi音响/耳机>>HIFI音响>>卡座
	200909,2516,飞机模型(静态拼装),0 25 2516 200909,玩具/模型/娃娃/人偶>>静态模型(拼装)>>飞机模型(静态拼装)
	350401,50008097,空调,0 50008097 350401,null
	350116,50002918,遥控器,0 50008090 50002918 350116,3C数码配件市场>>电子器材/配件>>遥控器
	333004,50000049,自我实现 励志其它,0 33 50000049 333004,null
	251607,50005937,桃子娃娃Momoko,0 25 50005937 251607,玩具/模型/娃娃/人偶>>娃娃及配件>>桃子娃娃Momoko
	203302,2033,Cosplay男装,0 25 2033 203302,玩具/模型/娃娃/人偶>>Cosplay服饰/配件>>Cosplay男装
	2512,50008745,运动/户外休闲,0 35 50008745 2512,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>运动/户外休闲
	261302,2618,汽车纪念品,0 26 2618 261302,汽车/配件/改装/摩托/自行车>>出租/培训/维护/检修/其它>>汽车纪念品
	140116,14,单反镜头,0 14 140116,null
	110204,11,软驱,0 11 110204,null
	216502,2165,香熏精油,0 21 2165 216502,居家日用/厨房餐饮/卫浴洗浴>>香熏用品>>香熏精油
	50000065,50000063,会计,0 33 50000063 50000065,书籍/杂志/报纸>>管理>>会计
	211711,50005736,其它,0 50007218 50005771 50005736 211711,办公设备/文具/耗材>>案台/桌上用品>>装订用品>>其它
	50000046,50004645,明星写真,0 33 50004645 50000046,null
	250525,50002423,Tarepanda趴趴熊,0 25 2505 50002423 250525,玩具/模型/娃娃/人偶>>品牌卡通系列>>San-X/黑白猪>>Tarepanda趴趴熊
	251102,50008528,麻将/牌九/色子,0 35 50008745 50008528 251102,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>棋牌类>>麻将/牌九/色子
	330607,3306,图形图像/多媒体,0 33 3306 330607,null
	230903,2309,解放区邮品,0 23 2309 230903,null
	2812,50003754,气泡膜/气泡信封/礼品盒,0 50003754 2812,网店装修/物流快递/图片存储>>气泡膜/气泡信封/礼品盒
	281201,2812,其它,0 50003754 2812 281201,网店装修/物流快递/图片存储>>气泡膜/气泡信封/礼品盒>>其它
	217313,217312,龟,0 29 217312 217313,宠物/宠物食品及用品>>水族世界>>龟
	333801,3338,宗教其它,0 33 3338 333801,null
	330610,3306,网站设计/网页设计语言,0 33 3306 330610,null
	333110,3331,实用英语,0 33 3331 333110,书籍/杂志/报纸>>外语/语言文字>>实用英语
	261712,2617,车用氧吧,0 26 2617 261712,汽车/配件/改装/摩托/自行车>>汽车电子电器>>车用氧吧
	350706,2102,缝纫机/针织机,0 21 2102 350706,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>缝纫机/针织机
	260607,2606,润滑/抗摩擦剂,0 26 2606 260607,null
	261206,2612,普通自行车配件,0 26 2612 261206,汽车/配件/改装/摩托/自行车>>自行车及配件>>普通自行车配件
	350510,50008543,电火锅,0 50008097 50008543 350510,家用电器/hifi音响/耳机>>其它厨房家电>>电火锅
	261801,2618,车辆出租,0 26 2618 261801,汽车/配件/改装/摩托/自行车>>出租/培训/维护/检修/其它>>车辆出租
	350507,50008097,咖啡机,0 50008097 350507,null
	261710,1211,车载MP3/音源转换器,0 26 1211 261710,汽车/配件/改装/摩托/自行车>>车载MP3/视听>>车载MP3/音源转换器
	110218,50008178,SCSI卡,0 50008090 50008178 110218,3C数码配件市场>>电脑元件/零配件>>SCSI卡
	120309,1203,其它国外品牌,0 50008097 1206 1203 120309,家用电器/hifi音响/耳机>>其它影音家电>>CD随身听>>其它国外品牌
	141201,1409,增距镜,0 14 1409 141201,null
	216503,50009146,浴盐/泡泡浴,0 21 50009146 216503,居家日用/厨房餐饮/卫浴洗浴>>个人洗浴护理用品>>浴盐/泡泡浴
	50008075,0,演出/旅游/吃喝玩乐折扣券,0 50008075,null
	150802,50008551,电话交换机,0 50007218 50008551 150802,办公设备/文具/耗材>>通信设备>>电话交换机
	350203,50002768,电动牙刷,0 50002768 350203,null
	231305,2313,书标/书签/藏书票,0 23 2313 231305,null
	350121,50008097,收音机,0 50008097 350121,null
	280904,30,个性服装定做,0 30 280904,null
	1635,50008165,亲子装,0 50008165 1635,null
	140117,50007218,胶卷,0 50007218 140117,null
	251103,50008528,其它棋牌,0 35 50008745 50008528 251103,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>棋牌类>>其它棋牌
	50000051,50000049,修养/格言,0 33 50000049 50000051,null
	50000085,50004525,考研其它,0 33 50000072 50004525 50000085,书籍/杂志/报纸>>考试/教材/论文>>考研>>考研其它
	111214,50007218,考勤门禁,0 50007218 111214,办公设备/文具/耗材>>考勤机
	231004,2310,港澳台地区钱币,0 23 2310 231004,古董/邮币/字画/收藏>>钱币>>港澳台地区钱币
	150706,1507,手机贴纸,0 50008090 1502 1507 150706,3C数码配件市场>>手机配件/服务及其它>>手机饰品>>手机贴纸
	350306,50006528,其它,0 21 2102 50006528 350306,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>鞋用品>>其它
	211703,50005744,橡皮,0 50007218 50005771 50005744 211703,办公设备/文具/耗材>>案台/桌上用品>>涂改用品>>橡皮
	252804,2528,其它类,0 35 50008745 2528 252804,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>铁皮/塑胶/搪胶/泡沫粒子>>其它类
	350123,50008101,均衡,0 50008097 50008098 50008101 350123,家用电器/hifi音响/耳机>>舞台/工程音响器材>>主机>>均衡
	50000192,3314,自然科学,0 33 3314 50000192,书籍/杂志/报纸>>儿童读物/教辅>>自然科学
	261403,50005937,多丽丝娃娃,0 25 50005937 261403,玩具/模型/娃娃/人偶>>娃娃及配件>>多丽丝娃娃
	50000168,330601,C语言其它,0 33 3306 330601 50000168,书籍/杂志/报纸>>计算机/网络>>程序设计>>C语言其它
	331402,3314,绘画/漫画/连环画/卡通故事,0 33 3314 331402,书籍/杂志/报纸>>儿童读物/教辅>>绘画/漫画/连环画/卡通故事
	250524,2505,蜡笔小新,0 25 2505 250524,玩具/模型/娃娃/人偶>>品牌卡通系列>>蜡笔小新
	251202,2512,游乐设施,0 35 50008745 2512 251202,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>运动/户外休闲>>游乐设施
	211510,50008268,组合家具定制,0 50008164 50008268 211510,家具/家具定制/宜家代购>>家具定制>>组合家具定制
	261702,50010594,其它防盗设备,0 26 50010594 261702,汽车/配件/改装/摩托/自行车>>汽车电子电器>>防盗设备
	251407,2512,陶瓷玩具,0 35 50008745 2512 251407,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>运动/户外休闲>>陶瓷玩具
	111220,50010757,收款机,0 50007218 50010757 111220,null
	260101,2601,两厢轿车,0 26 2601 260101,汽车/配件/改装/摩托/自行车>>全新整车>>两厢轿车
	50000060,50005385,影视艺术,0 33 50000054 50005385 50000060,null
	260604,2606,清洗剂,0 26 2606 260604,null
	330603,3306,计算机辅助设计和工程计算,0 33 3306 330603,null
	350310,50008544,毛球修剪器,0 50008097 50008544 350310,null
	280103,2801,婚庆喜糖/巧克力,0 21 2801 280103,居家日用/厨房餐饮/卫浴洗浴>>婚庆用品服务区>>婚庆喜糖/巧克力
	350301,50008097,洗衣机/干衣机,0 50008097 350301,null
	50000160,3331,双语读物,0 33 3331 50000160,书籍/杂志/报纸>>外语/语言文字>>双语读物
	151501,1515,寻呼设备,0 50008097 50011866 1515 151501,家用电器/hifi音响/耳机>>其它生活家电>>家居小家电配件>>对讲机配件>>寻呼设备
	50000125,27,开关面板/墙插/地插,0 27 50000125,null
	261201,2612,普通自行车,0 26 2612 261201,汽车/配件/改装/摩托/自行车>>自行车及配件>>普通自行车
	253902,2539,解环/套/锁,0 35 50008745 2539 253902,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>益智类、魔方/溜溜球>>解环/套/锁
	50000106,330209,执业考试其它,0 33 50000072 330209 50000106,书籍/杂志/报纸>>考试/教材/论文>>其它类职称考试>>执业考试其它
	50000057,50005312,书法/篆刻其它,0 33 50000054 50005312 50000057,null
	302909,50010404,袖扣,0 50010404 302909,null
	350702,50003952,可视对讲设备,0 27 50003952 350702,装潢/灯具/五金/安防/卫浴>>安防设备>>可视对讲设备
	250804,50007116,发光玩具,0 35 50008745 50007116 250804,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>电子/电动/音乐/智能>>发光玩具
	254107,50008091,个性徽章,0 21 50010099 50008091 254107,居家日用/厨房餐饮/卫浴洗浴>>定制/翻译/服务>>个性定制服务>>个性徽章
	110811,50008178,SCSI设备,0 50008090 50008178 110811,3C数码配件市场>>电脑元件/零配件>>SCSI设备
	111215,50007218,点钞机,0 50007218 111215,办公设备/文具/耗材>>点钞机
	330606,3306,数据库与数据处理,0 33 3306 330606,null
	213701,2137,洁衣系列,0 21 2137 213701,居家日用/厨房餐饮/卫浴洗浴>>安利日用>>洁衣系列
	210207,21,驱蚊/驱虫,0 21 210207,null
	261405,50005937,好琪娃娃,0 25 50005937 261405,玩具/模型/娃娃/人偶>>娃娃及配件>>好琪娃娃
	50000064,50004687,贸易/WTO,0 33 50004687 50000064,书籍/杂志/报纸>>经济>>贸易/WTO
	280704,2807,艺术摄影,0 14 2807 280704,数码相机/摄像机/图形冲印>>摄影/摄像服务>>艺术摄影
	50000084,50000074,高考,0 33 50000072 50000074 50000084,书籍/杂志/报纸>>考试/教材/论文>>中考/高考>>高考
	216504,2165,香熏氧吧,0 21 2165 216504,居家日用/厨房餐饮/卫浴洗浴>>香熏用品>>香熏氧吧
	250522,2505,PUCCA中国娃娃,0 25 2505 250522,玩具/模型/娃娃/人偶>>品牌卡通系列>>PUCCA中国娃娃
	350215,50008545,电子计步器,0 50002768 50008545 350215,个人护理/保健/按摩器材>>其它护理/美发/美容>>电子计步器
	251404,2512,民间/民族玩具,0 35 50008745 2512 251404,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>运动/户外休闲>>民间/民族玩具
	350122,1206,便携式影音播放器,0 50008097 1206 350122,家用电器/hifi音响/耳机>>其它影音家电>>便携式影音播放器
	330604,3306,计算机考试用书,0 33 3306 330604,null
	50000052,50000049,演讲/口才,0 33 50000049 50000052,null
	260609,2606,洗车用品,0 26 2606 260609,null
	261706,2617,打气机,0 26 2617 261706,汽车/配件/改装/摩托/自行车>>汽车电子电器>>打气机
	260212,2606,机油/润滑油,0 26 2606 260212,null
	261404,2618,顺风车/拼车,0 26 2618 261404,汽车/配件/改装/摩托/自行车>>出租/培训/维护/检修/其它>>顺风车/拼车
	350208,50010567,洁耳器,0 50002768 50010567 350208,null
	50000194,50000072,论文集,0 33 50000072 50000194,null
	50000086,50004525,MBA联考,0 33 50000072 50004525 50000086,书籍/杂志/报纸>>考试/教材/论文>>考研>>MBA联考
	50000112,50005301,其它,0 33 50000054 50005301 50000112,书籍/杂志/报纸>>艺术>>美术>>其它
	210111,50008163,蚊帐/床幔,0 50008163 210111,null
	350514,50010101,燃气灶,0 21 50010101 350514,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>燃气灶
	150804,50008551,电话录音设备,0 50007218 50008551 150804,办公设备/文具/耗材>>通信设备>>电话录音设备
	50000188,50000177,地理,0 33 50000177 50000188,书籍/杂志/报纸>>自然科学>>地理
	260102,2601,商务车,0 26 2601 260102,汽车/配件/改装/摩托/自行车>>全新整车>>商务车
	4707,47,毛绒/搪胶公仔,0 50011665 47 4707,网络游戏虚拟商品交易区>>网络游戏周边>>毛绒/搪胶公仔
	333401,3334,球类运动,0 33 3334 333401,书籍/杂志/报纸>>体育运动>>球类运动
	350512,50003536,浴霸,0 27 50003536 350512,null
	50000092,50004514,其它外语考试,0 33 50000072 50004514 50000092,书籍/杂志/报纸>>考试/教材/论文>>外语考试>>其它外语考试
	333806,50004620,新闻传播 出版,0 33 50004620 333806,书籍/杂志/报纸>>社会科学>>新闻传播 出版
	261705,2617,吸尘器,0 26 2617 261705,汽车/配件/改装/摩托/自行车>>汽车电子电器>>吸尘器
	140704,280904,其它定做服务,0 30 280904 140704,男装>>个性服装定做>>其它定做服务
	350503,50008543,消毒碗柜,0 50008097 50008543 350503,家用电器/hifi音响/耳机>>其它厨房家电>>消毒碗柜
	4704,47,音像/攻略秘籍,0 50011665 47 4704,网络游戏虚拟商品交易区>>网络游戏周边>>音像/攻略秘籍
	50000151,50000143,金庸,0 33 50004674 50000143 50000151,书籍/杂志/报纸>>小说>>武侠小说>>金庸
	261107,2611,电动车电池,0 26 2611 261107,汽车/配件/改装/摩托/自行车>>电动车及配件>>电动车电池
	211710,50007218,碎纸机,0 50007218 211710,办公设备/文具/耗材>>碎纸机
	350511,50008097,燃气灶/油烟机,0 50008097 350511,null
	150809,50008551,电话管理系统,0 50007218 50008551 150809,办公设备/文具/耗材>>通信设备>>电话管理系统
	217314,29,宠物配种/服务,0 29 217314,null
	50000013,50008543,面包机/多士炉,0 50008097 50008543 50000013,家用电器/hifi音响/耳机>>其它厨房家电>>面包机/多士炉
	350406,50008544,其它日用家电,0 50008097 50008544 350406,家用电器/hifi音响/耳机>>其它生活家电>>其它日用家电
	280702,2807,婚纱摄影/写真,0 14 2807 280702,数码相机/摄像机/图形冲印>>摄影/摄像服务>>婚纱摄影/写真
	333113,3331,法语,0 33 3331 333113,书籍/杂志/报纸>>外语/语言文字>>法语
	350212,50008548,鼻毛修剪器,0 50002768 50008548 350212,null
	50000042,50005169,其他,50004870 50005169 50000042,书籍/杂志/报纸>>外语>>外文杂志/期刊>>其他
	50000169,330601,Java其它,0 33 3306 330601 50000169,书籍/杂志/报纸>>计算机/网络>>程序设计>>Java其它
	330609,3306,计算机系统结构其它,0 33 3306 330609,null
	333112,3331,德语,0 33 3331 333112,书籍/杂志/报纸>>外语/语言文字>>德语
	50000114,50000056,人体摄影,0 33 50000054 50005329 50000056 50000114,书籍/杂志/报纸>>艺术>>摄影其它>>人体摄影
	50000080,50000073,成人高考,0 33 50000072 50000073 50000080,书籍/杂志/报纸>>考试/教材/论文>>成人高考>>成人高考
	150805,50008551,电话变声设备,0 50007218 50008551 150805,办公设备/文具/耗材>>通信设备>>电话变声设备
	50000159,3331,英语语法,0 33 3331 50000159,书籍/杂志/报纸>>外语/语言文字>>英语语法
	4702,47,拼装/模型,0 50011665 47 4702,网络游戏虚拟商品交易区>>网络游戏周边>>拼装/模型
	261707,2617,胎压表,0 26 2617 261707,汽车/配件/改装/摩托/自行车>>汽车电子电器>>胎压表
	50000113,50000056,摄影画册,0 33 50000054 50005329 50000056 50000113,书籍/杂志/报纸>>艺术>>摄影其它>>摄影画册
	50000104,50000072,公务员考试,0 33 50000072 50000104,null
	261108,2611,助动车配件,0 26 2611 261108,汽车/配件/改装/摩托/自行车>>电动车及配件>>助动车配件
	260605,2606,玻璃水/防雾剂,0 26 2606 260605,null
	50000069,50000063,电子商务,0 33 50000063 50000069,书籍/杂志/报纸>>管理>>电子商务
	260106,2601,货车/客货两用车,0 26 2601 260106,汽车/配件/改装/摩托/自行车>>全新整车>>货车/客货两用车
	350409,50008097,电子温湿度计,0 50008097 350409,null
	111217,50010757,打字机,0 50007218 50010757 111217,办公设备/文具/耗材>>其它类办公设备>>打字机
	251203,2512,其它类,0 35 50008745 2512 251203,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>运动/户外休闲>>其它类
	350707,50010101,封口机/密封器,0 21 50010101 350707,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>封口机/密封器
	217305,50008604,鸟,0 29 50008604 217305,宠物/宠物食品及用品>>鸟类及用品>>鸟
	4705,47,礼包/密宝,0 50011665 47 4705,网络游戏虚拟商品交易区>>网络游戏周边>>礼包/密宝
	50000089,50004514,研究生报考/GRE,0 33 50000072 50004514 50000089,书籍/杂志/报纸>>考试/教材/论文>>外语考试>>研究生报考/GRE
	50000119,50000624,电台/对讲设备/中继台,0 26 50000624 50000119,null
	50000149,50000141,纪实/报告文学,0 33 50000141 50000149,书籍/杂志/报纸>>文学>>纪实/报告文学
	111008,50008168,电子像册/网络硬盘,0 50008168 111008,网络服务/电脑软件>>电子像册/网络硬盘
	260104,2601,越野/吉普车,0 26 2601 260104,汽车/配件/改装/摩托/自行车>>全新整车>>越野/吉普车
	110510,11,图文信息卡/采集卡,0 11 110510,null
	50000012,2611,电动车配件,0 26 2611 50000012,汽车/配件/改装/摩托/自行车>>电动车及配件>>电动车配件
	211509,50001705,视听柜,0 50008164 50001705 211509,null
	50000118,50010567,电动美甲器,0 50002768 50010567 50000118,null
	50000053,50000049,求职/面试,0 33 50000049 50000053,null
	50000170,330601,VB,0 33 3306 330601 50000170,书籍/杂志/报纸>>计算机/网络>>程序设计>>VB
	50000180,50004788,轻工业,0 33 50004788 50000180,书籍/杂志/报纸>>工业/农业技术>>轻工业
	120303,1203,爱华/AIWA,0 50008097 1206 1203 120303,家用电器/hifi音响/耳机>>其它影音家电>>CD随身听>>爱华/AIWA
	280701,2807,儿童摄影,0 14 2807 280701,数码相机/摄像机/图形冲印>>摄影/摄像服务>>儿童摄影
	261803,2618,驾驶培训/驾照,0 26 2618 261803,汽车/配件/改装/摩托/自行车>>出租/培训/维护/检修/其它>>驾驶培训/驾照
	333402,3334,武术,0 33 3334 333402,书籍/杂志/报纸>>体育运动>>武术
	261109,2611,助动车饰品,0 26 2611 261109,汽车/配件/改装/摩托/自行车>>电动车及配件>>助动车饰品
	50011150,0,其它,0 50011150,null
	140916,14,相机闪光灯及附件,0 14 140916,null
	211707,50007218,其它办公用品,0 50007218 211707,办公设备/文具/耗材>>其它办公用品
	260105,2601,面包车/客车,0 26 2601 260105,汽车/配件/改装/摩托/自行车>>全新整车>>面包车/客车
	50000152,50000143,古龙,0 33 50004674 50000143 50000152,书籍/杂志/报纸>>小说>>武侠小说>>古龙
	50000109,50005301,油画,0 33 50000054 50005301 50000109,书籍/杂志/报纸>>艺术>>美术>>油画
	251406,2539,磁性玩具,0 35 50008745 2539 251406,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>益智类、魔方/溜溜球>>磁性玩具
	333406,3334,赛车,0 33 3334 333406,书籍/杂志/报纸>>体育运动>>赛车
	4703,47,服装/鞋帽,0 50011665 47 4703,网络游戏虚拟商品交易区>>网络游戏周边>>服装/鞋帽
	50000091,50004514,雅思/IELTS,0 33 50000072 50004514 50000091,书籍/杂志/报纸>>考试/教材/论文>>外语考试>>雅思/IELTS
	50000094,50004514,公共英语/PET,0 33 50000072 50004514 50000094,书籍/杂志/报纸>>考试/教材/论文>>外语考试>>公共英语/PET
	253904,2539,迷宫类,0 35 50008745 2539 253904,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>益智类、魔方/溜溜球>>迷宫类
	215906,50008696,PPR/PVC/管材/管件/线材,0 27 50008696 215906,装潢/灯具/五金/安防/卫浴>>配件专区>>PPR/PVC/管材/管件/线材
	50000062,50003112,家居装修书籍,0 33 50003112 50000062,书籍/杂志/报纸>>生活>>家居装修书籍
	333203,50004835,地图其它,0 33 50004835 333203,null
	4706,47,徽章/海报,0 50011665 47 4706,网络游戏虚拟商品交易区>>网络游戏周边>>徽章/海报
	261804,2618,其它,0 26 2618 261804,汽车/配件/改装/摩托/自行车>>出租/培训/维护/检修/其它>>其它
	280910,50008091,个性印章,0 21 50010099 50008091 280910,居家日用/厨房餐饮/卫浴洗浴>>定制/翻译/服务>>个性定制服务>>个性印章
	261802,2618,车辆修理维护,0 26 2618 261802,汽车/配件/改装/摩托/自行车>>出租/培训/维护/检修/其它>>车辆修理维护
	50000088,50004514,托福/TOEFL,0 33 50000072 50004514 50000088,书籍/杂志/报纸>>考试/教材/论文>>外语考试>>托福/TOEFL
	350408,50008544,换气扇/排气扇,0 50008097 50008544 350408,家用电器/hifi音响/耳机>>其它生活家电>>换气扇/排气扇
	50000115,50000056,理论教程,0 33 50000054 50005329 50000056 50000115,书籍/杂志/报纸>>艺术>>摄影其它>>理论教程
	50000105,50004541,医药卫生类职称考试其它,0 33 50000072 50004541 50000105,书籍/杂志/报纸>>考试/教材/论文>>医药卫生类职称考试>>医药卫生类职称考试其它
	252802,2528,塑料水枪,0 35 50008745 2528 252802,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>铁皮/塑胶/搪胶/泡沫粒子>>塑料水枪
	50000014,50002258,烧烤器/烧烤用品,0 21 50002258 50000014,居家日用/厨房餐饮/卫浴洗浴>>烧烤烘焙工具/DIY原料>>烧烤器/烧烤用品
	251201,2512,大型联合体,0 35 50008745 2512 251201,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>运动/户外休闲>>大型联合体
	280903,50008091,个性年历/相册,0 21 50010099 50008091 280903,居家日用/厨房餐饮/卫浴洗浴>>定制/翻译/服务>>个性定制服务>>个性年历/相册
	50000153,50000143,梁羽生,0 33 50004674 50000143 50000153,书籍/杂志/报纸>>小说>>武侠小说>>梁羽生
	50000090,50004514,管理类研究生报考/GMAT,0 33 50000072 50004514 50000090,书籍/杂志/报纸>>考试/教材/论文>>外语考试>>管理类研究生报考/GMAT
	261204,2612,儿童自行车,0 26 2612 261204,null
	260107,2601,工具车及其它,0 26 2601 260107,汽车/配件/改装/摩托/自行车>>全新整车>>工具车及其它
	50000164,50000163,Word,0 33 3306 50000163 50000164,书籍/杂志/报纸>>计算机/网络>>办公自动化软件>>Word
	350307,50008543,干手器,0 50008097 50008543 350307,家用电器/hifi音响/耳机>>其它厨房家电>>干手器
	50000097,50004514,职称英语,0 33 50000072 50004514 50000097,书籍/杂志/报纸>>考试/教材/论文>>外语考试>>职称英语
	50000122,50008931,蓄电池,0 27 50008931 50000122,null
	281303,2813,女式情趣内衣,0 2813 281303,成人用品/避孕用品/情趣内衣>>女式情趣内衣
	50000360,50008544,电热毯,0 50008097 50008544 50000360,家用电器/hifi音响/耳机>>其它生活家电>>电热毯
	50000036,50005169,国家地理,50004870 50005169 50000036,书籍/杂志/报纸>>外语>>外文杂志/期刊>>国家地理
	50000101,50000077,计算机考试其它,0 33 50000072 50000077 50000101,书籍/杂志/报纸>>考试/教材/论文>>计算机等级考试/认证>>计算机考试其它
	50000124,50008931,发电机,0 27 50008931 50000124,null
	50000082,50000074,小升初,0 33 50000072 50000074 50000082,书籍/杂志/报纸>>考试/教材/论文>>中考/高考>>小升初
	50000100,50000077,Microsoft认证,0 33 50000072 50000077 50000100,书籍/杂志/报纸>>考试/教材/论文>>计算机等级考试/认证>>Microsoft认证
	50000039,50005169,时代周刊,50004870 50005169 50000039,书籍/杂志/报纸>>外语>>外文杂志/期刊>>时代周刊
	50000095,50004514,剑桥商务英语/BEC,0 33 50000072 50004514 50000095,书籍/杂志/报纸>>考试/教材/论文>>外语考试>>剑桥商务英语/BEC
	50000179,50004782,农业科学其它,0 33 50004788 50004782 50000179,null
	50000182,50000177,数学/物理学,0 33 50000177 50000182,null
	50000183,50007055,化学其它,0 33 50000177 50007055 50000183,null
	50000087,50000074,升学考试其它,0 33 50000072 50000074 50000087,书籍/杂志/报纸>>考试/教材/论文>>中考/高考>>升学考试其它
	50000184,50000177,生物学,0 33 50000177 50000184,书籍/杂志/报纸>>自然科学>>生物学
	50000111,50005301,水彩,0 33 50000054 50005301 50000111,书籍/杂志/报纸>>艺术>>美术>>水彩
	50000165,50000163,Excel,0 33 3306 50000163 50000165,书籍/杂志/报纸>>计算机/网络>>办公自动化软件>>Excel
	50000186,50004707,环境保护/治理,0 33 50004707 50000186,书籍/杂志/报纸>>科普读物>>环境保护/治理
	50000038,50005169,财富,50004870 50005169 50000038,书籍/杂志/报纸>>外语>>外文杂志/期刊>>财富
	150807,50008551,投币电话/磁卡电话,0 50007218 50008551 150807,办公设备/文具/耗材>>通信设备>>投币电话/磁卡电话
	50000037,50005169,读者文摘,50004870 50005169 50000037,书籍/杂志/报纸>>外语>>外文杂志/期刊>>读者文摘
	50000123,50008931,太阳能电池,0 27 50008931 50000123,null
	50000166,50000163,Access,0 33 3306 50000163 50000166,书籍/杂志/报纸>>计算机/网络>>办公自动化软件>>Access
	280703,2807,宠物摄影,0 14 2807 280703,数码相机/摄像机/图形冲印>>摄影/摄像服务>>宠物摄影
	50000110,50005301,版画,0 33 50000054 50005301 50000110,书籍/杂志/报纸>>艺术>>美术>>版画
	50000185,50000177,天文学,0 33 50000177 50000185,书籍/杂志/报纸>>自然科学>>天文学
	280909,50001739,宠物服装用品定做,0 29 50001739 280909,宠物/宠物食品及用品>>宠物服饰>>宠物服装用品定做
	50000096,50004514,日语考试,0 33 50000072 50004514 50000096,书籍/杂志/报纸>>考试/教材/论文>>外语考试>>日语考试
	261203,2612,三轮车,0 26 2612 261203,null
	50000040,50005169,人物,50004870 50005169 50000040,书籍/杂志/报纸>>外语>>外文杂志/期刊>>人物
	260108,2601,房车,0 26 2601 260108,汽车/配件/改装/摩托/自行车>>全新整车>>房车
	50000041,50005169,福布斯,50004870 50005169 50000041,书籍/杂志/报纸>>外语>>外文杂志/期刊>>福布斯
	50000071,50004687,保险,0 33 50004687 50000071,书籍/杂志/报纸>>经济>>保险
	50005654,330610,Director/Lingo/Shockwave,0 33 3306 330610 50005654,书籍/杂志/报纸>>计算机/网络>>网站设计/网页设计语言>>Director/Lingo/Shockwave
	50005655,330602,实时操作系统,0 33 3306 330602 50005655,书籍/杂志/报纸>>计算机/网络>>操作系统>>实时操作系统
	50005656,330602,分布式操作系统,0 33 3306 330602 50005656,书籍/杂志/报纸>>计算机/网络>>操作系统>>分布式操作系统
	50005657,330602,操作系统教程,0 33 3306 330602 50005657,书籍/杂志/报纸>>计算机/网络>>操作系统>>操作系统教程
	50003931,217302,其它宠物用具,0 29 217302 50003931,宠物/宠物食品及用品>>其它>>其它宠物用具
	50003930,50003887,其它兔兔用具,0 29 50008605 50003887 50003930,宠物/宠物食品及用品>>小宠类及用品>>兔兔用具>>其它兔兔用具
	50003928,50003885,其它仓鼠用具,0 29 50008605 50003885 50003928,宠物/宠物食品及用品>>小宠类及用品>>仓鼠用具>>其它仓鼠用具
	50003910,50003885,宠物厕所,0 29 50008605 50003885 50003910,宠物/宠物食品及用品>>小宠类及用品>>仓鼠用具>>宠物厕所
	50003909,50003885,浴房,0 29 50008605 50003885 50003909,宠物/宠物食品及用品>>小宠类及用品>>仓鼠用具>>浴房
	50003908,50003885,饮水器,0 29 50008605 50003885 50003908,宠物/宠物食品及用品>>小宠类及用品>>仓鼠用具>>饮水器
	50003907,50003885,食具,0 29 50008605 50003885 50003907,宠物/宠物食品及用品>>小宠类及用品>>仓鼠用具>>食具
	50003825,2501,狮子,0 25 2501 50003825,玩具/模型/娃娃/人偶>>毛绒公仔>>狮子
	50003775,50008090,外壳配件,0 50008090 50003775,null
	50004957,50004788,自动化技术,0 33 50004788 50004957,书籍/杂志/报纸>>工业/农业技术>>自动化技术
	50004956,50004788,交通/运输,0 33 50004788 50004956,书籍/杂志/报纸>>工业/农业技术>>交通/运输
	50004869,3314,生活常识,0 33 3314 50004869,书籍/杂志/报纸>>儿童读物/教辅>>生活常识
	50004853,50004849,儿童营养健康,0 33 50004849 50004853,书籍/杂志/报纸>>育儿书籍>>儿童营养健康
	50003285,50002775,小灵通套餐,0 50008090 1502 50002775 50003285,3C数码配件市场>>手机配件/服务及其它>>手机套餐服务/维修>>小灵通套餐
	50004567,50004480,注册税务师考试,0 33 50000072 50004480 50004567,书籍/杂志/报纸>>考试/教材/论文>>会计/证券/经济/金融职称考试>>注册税务师考试
	50004559,50004546,全国注册建筑师考试,0 33 50000072 50004546 50004559,书籍/杂志/报纸>>考试/教材/论文>>建筑工程类职称考试>>全国注册建筑师考试
	50004558,50004546,全国注册咨询工程师考试,0 33 50000072 50004546 50004558,书籍/杂志/报纸>>考试/教材/论文>>建筑工程类职称考试>>全国注册咨询工程师考试
	50004557,50004546,全国岩土工程师考试,0 33 50000072 50004546 50004557,书籍/杂志/报纸>>考试/教材/论文>>建筑工程类职称考试>>全国岩土工程师考试
	50006220,50005973,电动螺丝刀/电起子,0 27 50005973 50006220,null
	50006219,50005973,电钻,0 27 50005973 50006219,null
	50006218,50005973,电磨/角磨机,0 27 50005973 50006218,null
	50006217,50008165,其它,0 50008165 50006217,null
	50006213,2505,麦兜,0 25 2505 50006213,玩具/模型/娃娃/人偶>>品牌卡通系列>>麦兜
	50006192,25,迪士尼专区,0 25 50006192,玩具/模型/娃娃/人偶>>迪士尼专区
	50006177,50008932,花洒座,0 27 50002408 50008932 50006177,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>花洒>>花洒座
	50005817,2617,酒精测试仪,0 26 2617 50005817,汽车/配件/改装/摩托/自行车>>汽车电子电器>>酒精测试仪
	50005785,2159,门吸/地吸,0 27 2159 50005785,装潢/灯具/五金/安防/卫浴>>家装/装潢材料>>门吸/地吸
	50006507,2505,绿豆蛙,0 25 2505 50006507,玩具/模型/娃娃/人偶>>品牌卡通系列>>绿豆蛙
	50006504,2501,河马,0 25 2501 50006504,玩具/模型/娃娃/人偶>>毛绒公仔>>河马
	50006499,2505,Benko缤果,0 25 2505 50006499,玩具/模型/娃娃/人偶>>品牌卡通系列>>Benko缤果
	50006491,121705,变压器,0 50008097 50011866 121705 50006491,家用电器/hifi音响/耳机>>HIFI音响>>配件>>变压器
	50006489,121705,功放板,0 50008097 50011866 121705 50006489,家用电器/hifi音响/耳机>>HIFI音响>>配件>>功放板
	50006488,121705,线控,0 50008097 50011866 121705 50006488,家用电器/hifi音响/耳机>>HIFI音响>>配件>>线控
	50006487,121705,激光头,0 50008097 50011866 121705 50006487,家用电器/hifi音响/耳机>>HIFI音响>>配件>>激光头
	50006486,121705,音调板,0 50008097 50011866 121705 50006486,家用电器/hifi音响/耳机>>HIFI音响>>配件>>音调板
	50006485,121705,电源滤波器,0 50008097 50011866 121705 50006485,家用电器/hifi音响/耳机>>HIFI音响>>配件>>电源滤波器
	50006484,121705,喇叭单元/分频器,0 50008097 50011866 121705 50006484,家用电器/hifi音响/耳机>>HIFI音响>>配件>>喇叭单元/分频器
	50006483,121705,电子管,0 50008097 50011866 121705 50006483,家用电器/hifi音响/耳机>>HIFI音响>>配件>>电子管
	50006482,121705,遥控,0 50008097 50011866 121705 50006482,家用电器/hifi音响/耳机>>HIFI音响>>配件>>遥控
	50006481,121705,端子/插头/插座,0 50008097 50011866 121705 50006481,家用电器/hifi音响/耳机>>HIFI音响>>配件>>端子/插头/插座
	50006480,121705,电阻,0 50008097 50011866 121705 50006480,家用电器/hifi音响/耳机>>HIFI音响>>配件>>电阻
	50006479,121705,电容,0 50008097 50011866 121705 50006479,家用电器/hifi音响/耳机>>HIFI音响>>配件>>电容
	50006478,121705,音响脚架/机架,0 50008097 50011866 121705 50006478,家用电器/hifi音响/耳机>>HIFI音响>>配件>>音响脚架/机架
	50006422,50006291,烤箱器皿和烤盘,50006291 50006422,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>烹饪用具>>烤箱器皿和烤盘
	50006421,50006291,锅架,50006291 50006421,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>烹饪用具>>锅架
	50006409,50006290,浴室照明,50006290 50006409,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>浴室>>浴室照明
	50006264,1409,快门线,0 14 1409 50006264,null
	50006241,50003948,冰箱除味,0 21 50003948 50006241,居家日用/厨房餐饮/卫浴洗浴>>竹炭用品>>冰箱除味
	50006234,50003948,竹醋皂,0 21 50003948 50006234,居家日用/厨房餐饮/卫浴洗浴>>竹炭用品>>竹醋皂
	50006233,50003948,座垫,0 21 50003948 50006233,居家日用/厨房餐饮/卫浴洗浴>>竹炭用品>>座垫
	50006125,2102,隔音耳塞,0 21 2102 50006125,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>隔音耳塞
	50005939,50005937,笛莎娃娃Deesha,0 25 50005937 50005939,玩具/模型/娃娃/人偶>>娃娃及配件>>笛莎娃娃Deesha
	50005896,50008780,遥控车/全比例遥控,0 25 50008780 50005896,玩具/模型/娃娃/人偶>>遥控模型/玩具>>遥控车/全比例遥控
	50005887,1206,世嘉Idog/Ifish/Iz,0 50008097 1206 50005887,家用电器/hifi音响/耳机>>其它影音家电>>世嘉Idog/Ifish/Iz
	50005525,50008164,折叠简易家具,0 50008164 50005525,家具/家具定制/宜家代购>>折叠简易家具
	50004857,3314,儿童手工,0 33 3314 50004857,书籍/杂志/报纸>>儿童读物/教辅>>儿童手工
	50004855,50004849,好家长妙诀,0 33 50004849 50004855,书籍/杂志/报纸>>育儿书籍>>好家长妙诀
	50004852,50004849,起名儿,0 33 50004849 50004852,书籍/杂志/报纸>>育儿书籍>>起名儿
	50004619,50004481,体育类,0 33 50000072 50004481 50004619,书籍/杂志/报纸>>考试/教材/论文>>艺术体育类职称考试书籍>>体育类
	50004617,50004481,中国画,0 33 50000072 50004481 50004617,书籍/杂志/报纸>>考试/教材/论文>>艺术体育类职称考试书籍>>中国画
	50004615,50004481,素描写生,0 33 50000072 50004481 50004615,书籍/杂志/报纸>>考试/教材/论文>>艺术体育类职称考试书籍>>素描写生
	50004610,50004481,声乐,0 33 50000072 50004481 50004610,书籍/杂志/报纸>>考试/教材/论文>>艺术体育类职称考试书籍>>声乐
	50004609,50004481,打击乐及综合类,0 33 50000072 50004481 50004609,书籍/杂志/报纸>>考试/教材/论文>>艺术体育类职称考试书籍>>打击乐及综合类
	50004233,2617,车载剃须刀,0 26 2617 50004233,汽车/配件/改装/摩托/自行车>>汽车电子电器>>车载剃须刀
	50003802,50007218,网线,0 50007218 50003802,办公设备/文具/耗材>>网线
	50003682,25,动漫周边(挂件/钱包等),0 25 50003682,玩具/模型/娃娃/人偶>>动漫周边(挂件/钱包等)
	50003312,50008090,普通电池/充电电池/套装/,0 50008090 50003312,null
	50003289,50003312,相机/摄像机专用充电套装,0 50008090 50003312 50003289,null
	50003213,11,硬盘盒,0 11 50003213,null
	50002777,50008163,保健枕/纤维枕/枕头,0 50008163 50002777,null
	50005669,50005661,VHDL,0 33 3306 50005661 50005669,书籍/杂志/报纸>>计算机系统结构>>VHDL
	50004819,50004816,司法案例/司法解释,0 33 50004816 50004819,书籍/杂志/报纸>>法律>>司法案例/司法解释
	50004794,50004788,原子能技术,0 33 50004788 50004794,书籍/杂志/报纸>>工业/农业技术>>原子能技术
	50004793,50004788,能源与动力工程,0 33 50004788 50004793,书籍/杂志/报纸>>工业/农业技术>>能源与动力工程
	50004792,50004788,矿业技术,0 33 50004788 50004792,书籍/杂志/报纸>>工业/农业技术>>矿业技术
	50004791,50004788,环境科学,0 33 50004788 50004791,书籍/杂志/报纸>>工业/农业技术>>环境科学
	50004782,50004788,农业,0 33 50004788 50004782,书籍/杂志/报纸>>农业
	50004766,50004753,建筑其它,0 33 50004788 50004753 50004766,书籍/杂志/报纸>>建筑/水利>>建筑其它
	50004713,50004707,生态,0 33 50004707 50004713,书籍/杂志/报纸>>科普读物>>生态
	50004712,50004707,自然灾害,0 33 50004707 50004712,书籍/杂志/报纸>>科普读物>>自然灾害
	50004711,50004707,海洋生物,0 33 50004707 50004711,书籍/杂志/报纸>>科普读物>>海洋生物
	50004710,50004707,植物,0 33 50004707 50004710,书籍/杂志/报纸>>科普读物>>植物
	50004709,50004707,动物,0 33 50004707 50004709,书籍/杂志/报纸>>科普读物>>动物
	50004708,50004707,历史,0 33 50004707 50004708,书籍/杂志/报纸>>科普读物>>历史
	50004690,50004687,贸易政策,0 33 50004687 50004690,书籍/杂志/报纸>>经济>>贸易政策
	50004687,33,经济,0 33 50004687,书籍/杂志/报纸>>经济
	50004685,50000141,外国随笔,0 33 50000141 50004685,书籍/杂志/报纸>>文学>>外国随笔
	50004680,50000141,文学理论,0 33 50000141 50004680,书籍/杂志/报纸>>文学>>文学理论
	50004407,2102,钥匙扣,0 21 2102 50004407,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>钥匙扣
	50004005,2310,外国钱币,0 23 2310 50004005,古董/邮币/字画/收藏>>钱币>>外国钱币
	50003929,50003886,其它龙猫用具,0 29 50008605 50003886 50003929,宠物/宠物食品及用品>>小宠类及用品>>龙猫用具>>其它龙猫用具
	50003922,50008604,鸟用具,0 29 50008604 50003922,宠物/宠物食品及用品>>鸟类及用品>>鸟用具
	50003896,50008638,储粮桶,0 29 50008602 50008638 50003896,宠物/宠物食品及用品>>狗用品>>食具>>储粮桶
	50003894,50008638,食具,0 29 50008602 50008638 50003894,宠物/宠物食品及用品>>狗用品>>食具>>食具
	50003135,50003112,其它生活书籍,0 33 50003112 50003135,书籍/杂志/报纸>>生活>>其它生活书籍
	50006299,50006282,书柜,0 50008164 50006281 50006282 50006299,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>储物家具>>书柜
	50006282,50006281,储物家具,0 50008164 50006281 50006282,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>储物家具
	50006274,2813,丰胸美乳,0 2813 50006274,null
	50006256,140901,辅助道具类,0 14 1409 140901 50006256,数码相机/摄像机/图形冲印>>其他配件>>摄影棚/背景类>>辅助道具类
	50006255,140901,背景布类,0 14 1409 140901 50006255,数码相机/摄像机/图形冲印>>其他配件>>摄影棚/背景类>>背景布类
	50005412,50005385,新闻片、纪录片、文献片,0 33 50000054 50005385 50005412,书籍/杂志/报纸>>电影、电视艺术>>新闻片、纪录片、文献片
	50005411,50005385,艺术片,0 33 50000054 50005385 50005411,书籍/杂志/报纸>>电影、电视艺术>>艺术片
	50005409,50005385,影片保护,0 33 50000054 50005385 50005409,书籍/杂志/报纸>>电影、电视艺术>>影片保护
	50005400,50005385,洗印,0 33 50000054 50005385 50005400,书籍/杂志/报纸>>电影、电视艺术>>洗印
	50005398,50005385,剪辑,0 33 50000054 50005385 50005398,书籍/杂志/报纸>>电影、电视艺术>>剪辑
	50005396,50005385,电影、电视分镜头,0 33 50000054 50005385 50005396,书籍/杂志/报纸>>电影、电视艺术>>电影、电视分镜头
	50005372,50005370,导演学,0 33 50000141 50005370 50005372,书籍/杂志/报纸>>戏剧>>导演学
	50000814,50000813,手脚印,0 35 50000813 50000814,奶粉/尿片/玩具/婴童用品>>宝宝纪念品>>手脚印
	50004955,50004788,石油 天然气工业,0 33 50004788 50004955,书籍/杂志/报纸>>工业/农业技术>>石油 天然气工业
	50004765,50004753,建筑材料,0 33 50004788 50004753 50004765,书籍/杂志/报纸>>建筑/水利>>建筑材料
	50003995,50003883,床/沙发,0 29 50008602 50003883 50003995,宠物/宠物食品及用品>>狗用品>>床窝笼屋>>床/沙发
	50003748,217303,指甲剪,0 29 50008602 217303 50003748,宠物/宠物食品及用品>>狗用品>>梳理/美容器材>>指甲剪
	50005417,50005385,电影、电视事业其他,0 33 50000054 50005385 50005417,书籍/杂志/报纸>>电影、电视艺术>>电影、电视事业其他
	50005415,50005385,译制片,0 33 50000054 50005385 50005415,书籍/杂志/报纸>>电影、电视艺术>>译制片
	50005407,50005385,放映技术,0 33 50000054 50005385 50005407,书籍/杂志/报纸>>电影、电视艺术>>放映技术
	50005404,50005385,制片厂,0 33 50000054 50005385 50005404,书籍/杂志/报纸>>电影、电视艺术>>制片厂
	50005403,50005385,摄影场地,0 33 50000054 50005385 50005403,书籍/杂志/报纸>>电影、电视艺术>>摄影场地
	50005609,330601,程序设计方法学,0 33 3306 330601 50005609,书籍/杂志/报纸>>计算机/网络>>程序设计>>程序设计方法学
	50005595,330603,计算机过程控制,0 33 3306 330603 50005595,书籍/杂志/报纸>>计算机/网络>>计算机辅助设计与工程计算(此类目将拆，勿放）>>计算机过程控制
	50005578,3332,专业辞典,0 33 3332 50005578,书籍/杂志/报纸>>工具书/百科全书>>专业辞典
	50005575,3332,专科年鉴、年刊,0 33 3332 50005575,书籍/杂志/报纸>>工具书/百科全书>>专科年鉴、年刊
	50005573,3332,各国年鉴、年刊,0 33 3332 50005573,书籍/杂志/报纸>>工具书/百科全书>>各国年鉴、年刊
	50005558,50005552,南亚语系,0 33 3331 50005552 50005558,书籍/杂志/报纸>>外语/语言文字>>语言文字>>南亚语系
	50005528,50005525,其它折叠家具,0 50008164 50005525 50005528,家具/家具定制/宜家代购>>折叠简易家具>>其它折叠家具
	50005526,50008267,秋千,0 50008164 50008267 50005526,家具/家具定制/宜家代购>>特殊家具/儿童家具>>秋千
	50005491,40,QQ其它,0 40 50005491,腾讯QQ专区>>QQ其它
	50005462,40,QQ币/QQ卡,0 40 50005462,腾讯QQ专区>>QQ币
	50005262,50005051,FM/MP3发射器,0 50008090 50005051 50005262,3C数码配件市场>>MP3/MP4配件>>FM/MP3发射器
	50005206,50000467,Colibri/科乐比,0 28 50000467 50005206,ZIPPO/瑞士军刀/眼镜>>品牌打火机/其它打火机>>Colibri/科乐比
	50005053,1217,解码器,0 50008097 1217 50005053,家用电器/hifi音响/耳机>>HIFI音响>>解码器
	50001948,50003770,收藏相机,0 14 50003770 50001948,数码相机/摄像机/图形冲印>>胶卷相机>>收藏相机
	50001947,50001946,老相片,0 23 2301 50001946 50001947,古董/邮币/字画/收藏>>古玩杂项>>老相机/老相片>>老相片
	50004856,3314,亲子读物,0 33 3314 50004856,书籍/杂志/报纸>>儿童读物/教辅>>亲子读物
	50004024,50008907,在线读书/学习卡,0 50008907 50004024,null
	50003848,11,台机电源,0 11 50003848,null
	50003823,50008164,笔记本电脑桌,0 50008164 50003823,家具/家具定制/宜家代购>>笔记本电脑桌
	50003013,2310,其它钱币,0 23 2310 50003013,古董/邮币/字画/收藏>>钱币>>其它钱币
	50005559,50005552,南印语系,0 33 3331 50005552 50005559,书籍/杂志/报纸>>外语/语言文字>>语言文字>>南印语系
	50005557,50005552,阿尔泰语系,0 33 3331 50005552 50005557,书籍/杂志/报纸>>外语/语言文字>>语言文字>>阿尔泰语系
	50005500,50005494,微波炉套,0 21 50005494 50005500,床上用品/靠垫/窗帘/布艺>>防尘罩/沙发套/空调罩>>微波炉套
	50005499,50005494,钢琴罩,0 21 50005494 50005499,床上用品/靠垫/窗帘/布艺>>防尘罩/沙发套/空调罩>>钢琴罩
	50005498,50005494,门把手套,0 21 50005494 50005498,床上用品/靠垫/窗帘/布艺>>防尘罩/沙发套/空调罩>>门把手套
	50005497,50005494,饮水机罩,0 21 50005494 50005497,床上用品/靠垫/窗帘/布艺>>防尘罩/沙发套/空调罩>>饮水机罩
	50005279,50005274,艺术理论基本问题,0 33 50000054 50005274 50005279,书籍/杂志/报纸>>艺术理论>>艺术理论基本问题
	50005065,50011404,旗袍,0 16 50011404 50005065,null
	50005062,50005060,古玩鉴定/保养工具,0 23 50005060 50005062,null
	50004803,50004788,电力电工,0 33 50004788 50004803,书籍/杂志/报纸>>工业/农业技术>>电力电工
	50004788,33,工业/农业技术,0 33 50004788,null
	50004783,50004782,畜牧/养殖,0 33 50004788 50004782 50004783,书籍/杂志/报纸>>农业>>畜牧/养殖
	50004438,21,咖啡器具,0 21 50004438,null
	50004434,215205,其它,0 21 50010101 215205 50004434,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>厨房刀具>>其它
	50004222,50002365,其它仓鼠,0 29 50008605 50002365 50004222,宠物/宠物食品及用品>>小宠类及用品>>仓鼠>>其它仓鼠
	50004220,50002365,奶茶,0 29 50008605 50002365 50004220,宠物/宠物食品及用品>>小宠类及用品>>仓鼠>>奶茶
	50004219,50002365,老婆婆,0 29 50008605 50002365 50004219,宠物/宠物食品及用品>>小宠类及用品>>仓鼠>>老婆婆
	50004198,50008543,电蒸锅,0 50008097 50008543 50004198,家用电器/hifi音响/耳机>>其它厨房家电>>电蒸锅
	50003846,2618,加油卡,0 26 2618 50003846,汽车/配件/改装/摩托/自行车>>出租/培训/维护/检修/其它>>加油卡
	50003798,1211,电视接收器,0 26 1211 50003798,汽车/配件/改装/摩托/自行车>>车载MP3/视听>>电视接收器
	50003797,1211,车载显示器,0 26 1211 50003797,汽车/配件/改装/摩托/自行车>>车载MP3/视听>>车载显示器
	50003796,1211,功放、均衡器,0 26 1211 50003796,汽车/配件/改装/摩托/自行车>>车载MP3/视听>>功放、均衡器
	50003795,1211,汽车喇叭,0 26 1211 50003795,汽车/配件/改装/摩托/自行车>>车载MP3/视听>>汽车喇叭
	50003685,50002041,类目即将删除,0 2813 50010385 50002041 50003685,null
	50003619,50002490,玩具周边,0 25 50002490 50003619,玩具/模型/娃娃/人偶>>高达模型专区>>玩具周边
	50003585,50010104,瓷器,0 23 50010104 50003585,null
	50003584,50010104,陶器,0 23 50010104 50003584,null
	50003583,23,现代紫砂艺术,0 23 50003583,null
	50003112,33,生活,0 33 50003112,null
	50003069,333110,求职英语,0 33 3331 333110 50003069,书籍/杂志/报纸>>外语/语言文字>>实用英语>>求职英语
	50003067,333110,行业/职业英语,0 33 3331 333110 50003067,书籍/杂志/报纸>>外语/语言文字>>实用英语>>行业/职业英语
	50003064,50000163,财务软件,0 33 3306 50000163 50003064,书籍/杂志/报纸>>计算机/网络>>办公自动化软件>>财务软件
	50003060,50000163,统计软件,0 33 3306 50000163 50003060,书籍/杂志/报纸>>计算机/网络>>办公自动化软件>>统计软件
	50003056,50000163,Microsoft Project,0 33 3306 50000163 50003056,书籍/杂志/报纸>>计算机/网络>>办公自动化软件>>Microsoft Project
	50003055,50000163,OFFICE,0 33 3306 50000163 50003055,书籍/杂志/报纸>>计算机/网络>>办公自动化软件>>OFFICE
	50005011,50008545,美发理发电器,0 50002768 50008545 50005011,个人护理/保健/按摩器材>>其它护理/美发/美容>>美发理发电器
	50005314,50005312,硬笔字,0 33 50000054 50005312 50005314,书籍/杂志/报纸>>书法、篆刻>>硬笔字
	50003451,2132,浴室用品配件,0 21 2132 50003451,居家日用/厨房餐饮/卫浴洗浴>>卫浴用品用具>>浴室用品配件
	50005337,50005329,风光摄影,0 33 50000054 50005329 50005337,书籍/杂志/报纸>>摄影艺术>>风光摄影
	50005336,50005329,时装摄影,0 33 50000054 50005329 50005336,书籍/杂志/报纸>>摄影艺术>>时装摄影
	50005335,50005329,人像摄影,0 33 50000054 50005329 50005335,书籍/杂志/报纸>>摄影艺术>>人像摄影
	50004540,50004525,在职硕士考试,0 33 50000072 50004525 50004540,书籍/杂志/报纸>>考试/教材/论文>>考研>>在职硕士考试
	50004539,50004525,同等学力考试,0 33 50000072 50004525 50004539,书籍/杂志/报纸>>考试/教材/论文>>考研>>同等学力考试
	50004538,50004525,金融联考,0 33 50000072 50004525 50004538,书籍/杂志/报纸>>考试/教材/论文>>考研>>金融联考
	50004535,50004525,MPA联考,0 33 50000072 50004525 50004535,书籍/杂志/报纸>>考试/教材/论文>>考研>>MPA联考
	50004533,50004525,MPAcc联考,0 33 50000072 50004525 50004533,书籍/杂志/报纸>>考试/教材/论文>>考研>>MPAcc联考
	50004530,50004525,考研数学,0 33 50000072 50004525 50004530,书籍/杂志/报纸>>考试/教材/论文>>考研>>考研数学
	50004529,50004525,考研政治,0 33 50000072 50004525 50004529,书籍/杂志/报纸>>考试/教材/论文>>考研>>考研政治
	50004419,50005771,名片盒,0 50007218 50005771 50004419,办公设备/文具/耗材>>案台/桌上用品>>名片盒
	50003935,50000139,翻译服务,0 21 50010099 50000139 50003935,居家日用/厨房餐饮/卫浴洗浴>>定制/翻译/服务>>咨询/翻译/专利服务>>翻译服务
	50003766,215206,家用酒壶,0 21 215206 50003766,居家日用/厨房餐饮/卫浴洗浴>>酒具/壶>>酒具>>家用酒壶
	50003747,217303,刷子,0 29 50008602 217303 50003747,宠物/宠物食品及用品>>狗用品>>梳理/美容器材>>刷子
	50003746,50003885,木屑,0 29 50008605 50003885 50003746,宠物/宠物食品及用品>>小宠类及用品>>仓鼠用具>>木屑
	50003745,50003885,浴砂,0 29 50008605 50003885 50003745,宠物/宠物食品及用品>>小宠类及用品>>仓鼠用具>>浴砂
	50003564,50003557,水箱及其配件,0 27 50002408 50003557 50003564,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>马桶/小便斗/蹲便器>>水箱及其配件
	50003563,50003557,洁身器/电脑马桶盖,0 27 50002408 50003557 50003563,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>马桶/小便斗/蹲便器>>洁身器/电脑马桶盖
	50003562,50003557,普通马桶盖,0 27 50002408 50003557 50003562,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>马桶/小便斗/蹲便器>>普通马桶盖
	50003561,50003557,妇洗器,0 27 50002408 50003557 50003561,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>马桶/小便斗/蹲便器>>妇洗器
	50003557,50002408,马桶/小便斗/蹲便器,0 27 50002408 50003557,null
	50003476,50002408,淋浴柱/淋浴屏,0 27 50002408 50003476,null
	50003475,50003271,地漏,0 27 50002408 50003271 50003475,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>卫浴五金>>地漏
	50003474,50008931,其它电力设备,0 27 50008931 50003474,null
	50003470,50010610,手杖/拐杖/助行,0 50002768 50010610 50003470,个人护理/保健/按摩器材>>轮椅/拐仗/助便>>手杖/拐杖/助行
	50003466,50008543,光波炉/热波炉,0 50008097 50008543 50003466,家用电器/hifi音响/耳机>>其它厨房家电>>光波炉/热波炉
	50003465,50008543,早餐吧,0 50008097 50008543 50003465,家用电器/hifi音响/耳机>>其它厨房家电>>早餐吧
	50003462,50005922,挂历,0 2128 50005922 50003462,时尚家饰/工艺品/十字绣>>挂饰/壁饰>>挂历
	50003458,2102,口罩,0 21 2102 50003458,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>口罩
	50003457,50005494,开关套/开关贴,0 21 50005494 50003457,床上用品/靠垫/窗帘/布艺>>防尘罩/沙发套/空调罩>>开关套/开关贴
	50003450,2132,干发帽,0 21 2132 50003450,居家日用/厨房餐饮/卫浴洗浴>>卫浴用品用具>>干发帽
	50003449,50010101,砧板/菜板,0 21 50010101 50003449,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>砧板/菜板
	50003271,50002408,卫浴五金,0 27 50002408 50003271,null
	50003270,50003531,陶瓷立柱盆,0 27 50002408 50003531 50003270,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>面盆/洗脸盆>>陶瓷立柱盆
	50003167,50000077,Adobe认证,0 33 50000072 50000077 50003167,书籍/杂志/报纸>>考试/教材/论文>>计算机等级考试/认证>>Adobe认证
	50003166,50000077,全国计算机应用技术NIT,0 33 50000072 50000077 50003166,书籍/杂志/报纸>>考试/教材/论文>>计算机等级考试/认证>>全国计算机应用技术NIT
	50003165,50000077,系统分析员,0 33 50000072 50000077 50003165,书籍/杂志/报纸>>考试/教材/论文>>计算机等级考试/认证>>系统分析员
	50003163,50000077,Oracle认证,0 33 50000072 50000077 50003163,书籍/杂志/报纸>>考试/教材/论文>>计算机等级考试/认证>>Oracle认证
	50003155,50004687,经济其它,0 33 50004687 50003155,null
	50003152,50000063,商务谈判,0 33 50000063 50003152,书籍/杂志/报纸>>管理>>商务谈判
	50003149,50000063,商业史传,0 33 50000063 50003149,书籍/杂志/报纸>>管理>>商业史传
	50003146,50004658,历史其它,0 33 50004658 50003146,null
	50003140,3334,游泳,0 33 3334 50003140,书籍/杂志/报纸>>体育运动>>游泳
	50005864,50010173,特小号男装,0 30 50010173 50005864,男装>>中老年/特码/防辐射/其它>>特小号男装
	50005823,50005771,书签,0 50007218 50005771 50005823,办公设备/文具/耗材>>案台/桌上用品>>书签
	50005698,330606,GIS/MapInfo,0 33 3306 330606 50005698,书籍/杂志/报纸>>计算机/网络>>数据库与数据处理>>GIS/MapInfo
	50001818,1217,胆机,0 50008097 1217 50001818,家用电器/hifi音响/耳机>>HIFI音响>>胆机
	50000829,35,睡袋/抱被/床品,0 35 50000829,奶粉/尿片/玩具/婴童用品>>睡袋/抱被/床品
	50000935,50006020,戏水/游泳用品,0 35 50006020 50000935,奶粉/尿片/玩具/婴童用品>>日用品/卫浴/游泳>>戏水/游泳用品
	50002664,50005998,普通孕妇装/托腹裤,0 50005998 50002664,null
	50006126,50000569,置地/升降晾晒衣架,0 21 50000569 50006126,居家日用/厨房餐饮/卫浴洗浴>>洗衣晒衣用具>>置地/升降晾晒衣架
	50006049,50002409,沥水篮,0 27 50002409 50006049,装潢/灯具/五金/安防/卫浴>>厨房洁具>>沥水篮
	50006048,50002409,水槽下水器,0 27 50002409 50006048,装潢/灯具/五金/安防/卫浴>>厨房洁具>>水槽下水器
	50006028,50003271,化妆台,0 27 50002408 50003271 50006028,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>卫浴五金>>化妆台
	50001392,211503,大班椅,0 50008164 211503 50001392,家具/家具定制/宜家代购>>办公家具>>大班椅
	50001391,211503,大班桌,0 50008164 211503 50001391,家具/家具定制/宜家代购>>办公家具>>大班桌
	50001378,33,报刊订阅,0 33 50001378,null
	50001287,212802,无框画,0 2128 212802 50001287,时尚家饰/工艺品/十字绣>>装饰画/无框画>>无框画
	50001283,50008275,挂钟,0 21 50008275 50001283,居家日用/厨房餐饮/卫浴洗浴>>钟/钟表>>挂钟
	50000562,2128,屏风,0 2128 50000562,null
	50000141,33,文学,0 33 50000141,书籍/杂志/报纸>>文学
	50000139,50010099,咨询/翻译/专利服务,0 21 50010099 50000139,居家日用/厨房餐饮/卫浴洗浴>>定制/翻译/服务>>咨询/翻译/专利服务
	50002928,50002918,其它,0 50008090 50002918 50002928,3C数码配件市场>>电子器材/配件>>其它
	50002926,50002918,射频器/转换器,0 50008090 50002918 50002926,3C数码配件市场>>电子器材/配件>>射频器/转换器
	50002925,50002918,视频线/音频线/AV线,0 50008090 50002918 50002925,3C数码配件市场>>电子器材/配件>>视频线/音频线/AV线
	50002924,50002918,节电器/省电器,0 50008090 50002918 50002924,3C数码配件市场>>电子器材/配件>>节电器/省电器
	50002901,50008543,保温碟/垫,0 50008097 50008543 50002901,家用电器/hifi音响/耳机>>其它厨房家电>>保温碟/垫
	50005757,50007218,文具,0 50007218 50005757,null
	50005636,330610,XML/SGML,0 33 3306 330610 50005636,书籍/杂志/报纸>>计算机/网络>>网站设计/网页设计语言>>XML/SGML
	50005635,330610,MFC,0 33 3306 330610 50005635,书籍/杂志/报纸>>计算机/网络>>网站设计/网页设计语言>>MFC
	50005494,21,防尘罩/沙发套/空调罩,0 21 50005494,null
	50004891,50005169,原版杂志其它,50004870 50005169 50004891,null
	50004890,50004870,工具书原版书,50004870 50004890,书籍/杂志/报纸>>国外原版书/台版、港版书>>工具书原版书
	50003759,215206,酒盒,0 21 215206 50003759,居家日用/厨房餐饮/卫浴洗浴>>酒具/壶>>酒具>>酒盒
	50003757,215206,酒杯,0 21 215206 50003757,居家日用/厨房餐饮/卫浴洗浴>>酒具/壶>>酒具>>酒杯
	50003714,50003710,充气泵及修补工具,0 50008164 50003710 50003714,家具/家具定制/宜家代购>>充气家具>>充气泵及修补工具
	50003115,281304,正丽,0 2813 281304 50003115,成人用品/避孕用品/情趣内衣>>男式情趣内衣>>正丽
	50002956,330610,网页设计语言其它,0 33 3306 330610 50002956,书籍/杂志/报纸>>计算机/网络>>网站设计/网页设计语言>>网页设计语言其它
	50002954,330601,VBScript,0 33 3306 330601 50002954,书籍/杂志/报纸>>计算机/网络>>程序设计>>VBScript
	50002953,330601,JavaScript,0 33 3306 330601 50002953,书籍/杂志/报纸>>计算机/网络>>程序设计>>JavaScript
	50002830,3314,名著少儿读本,0 33 3314 50002830,null
	50002816,50009201,梳子,0 21 2102 50009201 50002816,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>梳子/镜子>>梳子
	50005553,50005552,语言学,0 33 3331 50005552 50005553,书籍/杂志/报纸>>外语/语言文字>>语言文字>>语言学
	50005476,50005458,QQ宠物其它,0 40 50005458 50005476,腾讯QQ专区>>QQ宠物>>QQ宠物其它
	50005475,50005458,七至十代QQ宠物,0 40 50005458 50005475,腾讯QQ专区>>QQ宠物>>七至十代QQ宠物
	50005472,50005458,二代QQ宠物,0 40 50005458 50005472,腾讯QQ专区>>QQ宠物>>二代QQ宠物
	50005434,50005420,键盘、簧乐理论和演奏法,0 33 50000054 50005420 50005434,书籍/杂志/报纸>>音乐>>键盘、簧乐理论和演奏法
	50005433,50005420,弹拨乐理论和演奏法,0 33 50000054 50005420 50005433,书籍/杂志/报纸>>音乐>>弹拨乐理论和演奏法
	50005423,50005420,乐律学,0 33 50000054 50005420 50005423,书籍/杂志/报纸>>音乐>>乐律学
	50005257,2801,婚庆主持/司仪,0 21 2801 50005257,居家日用/厨房餐饮/卫浴洗浴>>婚庆用品服务区>>婚庆主持/司仪
	50005248,280904,制服/工作服,0 30 280904 50005248,男装>>个性服装定做>>制服/工作服
	50005243,280904,空白T恤,0 30 280904 50005243,男装>>个性服装定做>>空白T恤
	50004932,50004925,医学家,0 33 50004925 50004932,书籍/杂志/报纸>>传记>>医学家
	50004431,50010101,全套厨房刀具,0 21 50010101 50004431,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>全套厨房刀具
	50003437,20,游戏软件,0 20 50003437,null
	50003436,20,游戏配件/附件/周边,0 20 50003436,null
	50003171,2614,沙滩车,0 26 2614 50003171,汽车/配件/改装/摩托/自行车>>摩托车及配件>>沙滩车
	50002257,210605,咖啡辅料,0 50002766 210605 50002257,食品/茶叶/零食/特产>>咖啡及辅料>>咖啡辅料
	50002256,210605,速溶咖啡,0 50002766 210605 50002256,食品/茶叶/零食/特产>>咖啡及辅料>>速溶咖啡
	50002255,210605,咖啡豆/粉,0 50002766 210605 50002255,食品/茶叶/零食/特产>>咖啡及辅料>>咖啡豆/粉
	50002252,50004438,配套器具,0 21 50004438 50002252,居家日用/厨房餐饮/卫浴洗浴>>咖啡器具>>配套器具
	50002251,50004438,磨豆机,0 21 50004438 50002251,居家日用/厨房餐饮/卫浴洗浴>>咖啡器具>>磨豆机
	50001945,290209,其它,0 2128 290209 50001945,时尚家饰/工艺品/十字绣>>十字绣工具/配件>>其它
	50001944,50006732,其它,0 2128 290209 50006732 50001944,时尚家饰/工艺品/十字绣>>十字绣工具/配件>>十字绣工具>>其它
	50001916,2307,老唱片,0 23 2301 2307 50001916,古董/邮币/字画/收藏>>古玩杂项>>老唱机/老唱片/老电器>>老唱片
	50001915,2307,老唱机/收音机,0 23 2301 2307 50001915,古董/邮币/字画/收藏>>古玩杂项>>老唱机/老唱片/老电器>>老唱机/收音机
	50004629,50004621,体育运动报纸,0 33 50004621 50004629,null
	50004628,50004621,汽车报纸,0 33 50004621 50004628,null
	50004478,217314,摄影服务,0 29 217314 50004478,宠物/宠物食品及用品>>宠物配种/服务>>摄影服务
	50004477,217314,托运服务,0 29 217314 50004477,宠物/宠物食品及用品>>宠物配种/服务>>托运服务
	50003936,50008622,爬虫宠物用具,0 29 50008622 50003936,宠物/宠物食品及用品>>爬虫类及用品>>爬虫宠物用具
	50003369,50011866,其它厨房家电配件,0 50008097 50011866 50003369,家用电器/hifi音响/耳机>>其它厨房家电>>厨房小家电配件
	50004970,3319,年历/月历/日历,0 33 3319 50004970,书籍/杂志/报纸>>贺卡/年历/其它印刷品>>年历/月历/日历
	50004882,50004870,自然科学类原版书,50004870 50004882,书籍/杂志/报纸>>国外原版书/台版、港版书>>自然科学类原版书
	50004878,50004870,旅游类原版书,50004870 50004878,书籍/杂志/报纸>>国外原版书/台版、港版书>>旅游类原版书
	50004876,50004870,社会科学类原版书,50004870 50004876,书籍/杂志/报纸>>国外原版书/台版、港版书>>社会科学类原版书
	50004874,50004870,科普读物原版书,50004870 50004874,书籍/杂志/报纸>>国外原版书/台版、港版书>>科普读物原版书
	50004873,50004870,小说类原版书,50004870 50004873,书籍/杂志/报纸>>国外原版书/台版、港版书>>小说类原版书
	50004871,50004870,考试类原版书,50004870 50004871,书籍/杂志/报纸>>国外原版书/台版、港版书>>考试类原版书
	50004867,3314,语言/文字,0 33 3314 50004867,书籍/杂志/报纸>>儿童读物/教辅>>语言/文字
	50004864,3314,成语故事/历史知识,0 33 3314 50004864,书籍/杂志/报纸>>儿童读物/教辅>>成语故事/历史知识
	50004862,3314,少儿小说,0 33 3314 50004862,书籍/杂志/报纸>>儿童读物/教辅>>少儿小说
	50004859,3314,童话,0 33 3314 50004859,书籍/杂志/报纸>>儿童读物/教辅>>童话
	50004858,3314,儿童美术,0 33 3314 50004858,书籍/杂志/报纸>>儿童读物/教辅>>儿童美术
	50004851,50004849,好爸爸,0 33 50004849 50004851,书籍/杂志/报纸>>育儿书籍>>好爸爸
	50004850,50004849,准父母读物,0 33 50004849 50004850,书籍/杂志/报纸>>育儿书籍>>准父母读物
	50004796,50004788,化学工业,0 33 50004788 50004796,书籍/杂志/报纸>>工业/农业技术>>化学工业
	50004751,50004743,性保健,0 33 50004743 50004751,书籍/杂志/报纸>>保健/心理类书籍>>性保健
	50005429,50005420,舞蹈音乐理论,0 33 50000054 50005420 50005429,书籍/杂志/报纸>>音乐>>舞蹈音乐理论
	50005428,50005420,戏剧音乐理论,0 33 50000054 50005420 50005428,书籍/杂志/报纸>>音乐>>戏剧音乐理论
	50005425,50005420,作曲理论,0 33 50000054 50005420 50005425,null
	50005419,50005385,电影评奖电影节,0 33 50000054 50005385 50005419,书籍/杂志/报纸>>电影、电视艺术>>电影评奖电影节
	50005418,50005385,专业影展回顾展,0 33 50000054 50005385 50005418,书籍/杂志/报纸>>电影、电视艺术>>专业影展回顾展
	50005328,50005312,外文书法,0 33 50000054 50005312 50005328,书籍/杂志/报纸>>书法、篆刻>>外文书法
	50005183,50008545,刮痧片/板,0 50002768 50008545 50005183,个人护理/保健/按摩器材>>其它护理/美发/美容>>刮痧片/板
	50005122,50005757,卷笔刀/削笔器,0 50007218 50005757 50005122,办公设备/文具/耗材>>文具>>卷笔刀/削笔器
	50004861,3314,诗歌/散文,0 33 3314 50004861,书籍/杂志/报纸>>儿童读物/教辅>>诗歌/散文
	50004860,3314,寓言/传说/小故事,0 33 3314 50004860,书籍/杂志/报纸>>儿童读物/教辅>>寓言/传说/小故事
	50004206,217304,加菲猫,0 29 217304 50004206,宠物/宠物食品及用品>>猫>>加菲猫
	50004205,217304,短毛猫,0 29 217304 50004205,宠物/宠物食品及用品>>猫>>短毛猫
	50003792,50003770,特殊相机,0 14 50003770 50003792,数码相机/摄像机/图形冲印>>胶卷相机>>特殊相机
	50003406,50008101,分频器,0 50008097 50008098 50008101 50003406,家用电器/hifi音响/耳机>>舞台/工程音响器材>>主机>>分频器
	50003402,2310,练功券,0 23 2310 50003402,古董/邮币/字画/收藏>>钱币>>练功券
	50006443,50006293,餐巾纸,50006293 50006443,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>餐具>>餐巾纸
	50005686,330606,Sybase,0 33 3306 330606 50005686,书籍/杂志/报纸>>计算机/网络>>数据库与数据处理>>Sybase
	50005685,330606,InterBase,0 33 3306 330606 50005685,书籍/杂志/报纸>>计算机/网络>>数据库与数据处理>>InterBase
	50005614,330601,Zope,0 33 3306 330601 50005614,书籍/杂志/报纸>>计算机/网络>>程序设计>>Zope
	50005608,330601,LISP,0 33 3306 330601 50005608,书籍/杂志/报纸>>计算机/网络>>程序设计>>LISP
	50005604,330601,PERL,0 33 3306 330601 50005604,书籍/杂志/报纸>>计算机/网络>>程序设计>>PERL
	50004733,50004725,特色旅游,0 33 50004725 50004733,书籍/杂志/报纸>>旅游>>特色旅游
	50004732,50004725,大洋洲,0 33 50004725 50004732,书籍/杂志/报纸>>旅游>>大洋洲
	50004731,50004725,美洲,0 33 50004725 50004731,书籍/杂志/报纸>>旅游>>美洲
	50004480,50000072,会计/证券/经济/金融职称考试,0 33 50000072 50004480,null
	50004433,215205,刨刀/瓜果刀,0 21 50010101 215205 50004433,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>厨房刀具>>刨刀/瓜果刀
	50004432,215205,菜刀,0 21 50010101 215205 50004432,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>厨房刀具>>菜刀
	50004363,50008543,电饼铛/烤饼机,0 50008097 50008543 50004363,家用电器/hifi音响/耳机>>其它厨房家电>>电饼铛/烤饼机
	50004223,50003877,盖销票/信销票/旧票,0 23 2309 50003877 50004223,古董/邮币/字画/收藏>>邮品>>外国邮品>>盖销票/信销票/旧票
	50003940,50003884,猫砂铲,0 29 50008603 50003884 50003940,宠物/宠物食品及用品>>猫粮/猫用品>>清洁用品>>猫砂铲
	50003883,50008602,床窝笼屋,0 29 50008602 50003883,宠物/宠物食品及用品>>狗用品>>床窝笼屋
	50003850,11,其它卡类,0 11 50003850,null
	50003767,50009534,其他厨房秤/计量秤,0 21 50010101 50009534 50003767,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>厨房秤/计量秤>>其他厨房秤/计量秤
	50003750,217311,逗猫棒,0 29 217311 50003750,宠物/宠物食品及用品>>宠物玩具>>逗猫棒
	50003691,50010099,家政/家教/跑腿,0 21 50010099 50003691,居家日用/厨房餐饮/卫浴洗浴>>定制/翻译/服务>>家政/家教/跑腿
	50003600,1409,防潮类,0 14 1409 50003600,null
	50006403,50006290,浴帘和浴帘杆,50006290 50006403,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>浴室>>浴帘和浴帘杆
	50006402,50006290,浴巾,50006290 50006402,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>浴室>>浴巾
	50006401,50006290,水池和水龙头,50006290 50006401,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>浴室>>水池和水龙头
	50006400,50006290,壁柜,50006290 50006400,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>浴室>>壁柜
	50006357,50006285,脚轮,50006285 50006357,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>家具保养>>脚轮
	50006350,50006284,台车和餐桌,50006284 50006350,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>厨房>>台车和餐桌
	50006349,50006284,把手和拉手,50006284 50006349,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>厨房>>把手和拉手
	50006331,50006283,支腿,50006283 50006331,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>办公>>支腿
	50006330,50006283,桌面,50006283 50006330,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>办公>>桌面
	50006276,50008325,伞/雨具,0 21 50010099 50008325 50006276,居家日用/厨房餐饮/卫浴洗浴>>定制/翻译/服务>>二手/闲置专区>>伞/雨具
	50006275,2813,其它计生用品,0 2813 50006275,null
	50006240,50003948,衣柜除味,0 21 50003948 50006240,居家日用/厨房餐饮/卫浴洗浴>>竹炭用品>>衣柜除味
	50006239,50003948,腰带/护腰带,0 21 50003948 50006239,居家日用/厨房餐饮/卫浴洗浴>>竹炭用品>>腰带/护腰带
	50006238,50003948,眼罩,0 21 50003948 50006238,居家日用/厨房餐饮/卫浴洗浴>>竹炭用品>>眼罩
	50006237,50003948,SPA浴用炭,0 21 50003948 50006237,居家日用/厨房餐饮/卫浴洗浴>>竹炭用品>>SPA浴用炭
	50006236,50003948,空气净化包,0 21 50003948 50006236,居家日用/厨房餐饮/卫浴洗浴>>竹炭用品>>空气净化包
	50005981,50005979,待机图铃,0 50008168 50005979 50005981,网络服务/电脑软件>>手机图铃>>待机图铃
	50005980,50005979,手机彩铃,0 50008168 50005979 50005980,网络服务/电脑软件>>手机图铃>>手机彩铃
	50005979,50008168,手机图铃,0 50008168 50005979,null
	50005463,50009598,其它,0 50007216 290503 50009598 50005463,鲜花速递/蛋糕配送/园艺花艺>>仿真鲜花及材料>>丝网花>>其它
	50005311,50005301,粉画、蜡笔画,0 33 50000054 50005301 50005311,书籍/杂志/报纸>>绘画>>粉画、蜡笔画
	50005303,50005301,绘画技法,0 33 50000054 50005301 50005303,书籍/杂志/报纸>>绘画>>绘画技法
	50005298,50005288,漆雕书籍,0 33 50000054 50005288 50005298,null
	50005294,50005288,木刻、木雕书籍,0 33 50000054 50005288 50005294,null
	50005293,50005288,雕塑作品综合集,0 33 50000054 50005288 50005293,书籍/杂志/报纸>>艺术>>雕塑类书籍>>雕塑作品综合集
	50005292,50005288,雕塑作品的修复和保管,0 33 50000054 50005288 50005292,书籍/杂志/报纸>>艺术>>雕塑类书籍>>雕塑作品的修复和保管
	50005776,50005773,蜂王浆,0 50002766 50008631 50005773 50005776,食品/茶叶/零食/特产>>燕窝/蜂胶/滋补品>>蜂产品/蜂类保健品>>蜂王浆
	50005775,50005773,蜂胶,0 50002766 50008631 50005773 50005775,食品/茶叶/零食/特产>>燕窝/蜂胶/滋补品>>蜂产品/蜂类保健品>>蜂胶
	50005773,50008631,蜂产品/蜂类保健品,0 50002766 50008631 50005773,null
	50005772,35,婴幼儿营养品,0 35 50005772,奶粉/尿片/玩具/婴童用品>>婴幼儿营养品
	50005473,50005458,三至六代QQ宠物,0 40 50005458 50005473,腾讯QQ专区>>QQ宠物>>三至六代QQ宠物
	50005162,2301,核雕,0 23 2301 50005162,null
	50005061,50005060,集邮用具用品,0 23 50005060 50005061,null
	50004784,50004782,渔业,0 33 50004788 50004782 50004784,书籍/杂志/报纸>>农业>>渔业
	50004195,50003770,一次成像（拍立得）,0 14 50003770 50004195,数码相机/摄像机/图形冲印>>胶卷相机>>一次成像（拍立得）
	50003841,2132,马桶刷/厕所刷,0 21 2132 50003841,居家日用/厨房餐饮/卫浴洗浴>>卫浴用品用具>>马桶刷/厕所刷
	50003679,34,动画碟,0 34 50003679,音乐/影视/明星/乐器>>动画碟
	50003455,50005494,电话套,0 21 50005494 50003455,床上用品/靠垫/窗帘/布艺>>防尘罩/沙发套/空调罩>>电话套
	50003454,2128,冰箱贴,0 2128 50003454,null
	50010828,50010728,跳舞毯,0 50010728 50010828,null
	50003453,50010298,其他造型储蓄罐,0 2128 50010298 50003453,时尚家饰/工艺品/十字绣>>储蓄罐>>其他造型储蓄罐
	50003452,2132,马桶套/马桶座圈,0 21 2132 50003452,居家日用/厨房餐饮/卫浴洗浴>>卫浴用品用具>>马桶套/马桶座圈
	50005052,1217,收音头,0 50008097 1217 50005052,家用电器/hifi音响/耳机>>HIFI音响>>收音头
	50004994,50004979,音乐类期刊订阅,0 33 50001378 50004979 50004994,书籍/杂志/报纸>>报刊订阅>>期刊订阅>>音乐类期刊订阅
	50004993,50004979,保健类期刊订阅,0 33 50001378 50004979 50004993,书籍/杂志/报纸>>报刊订阅>>期刊订阅>>保健类期刊订阅
	50004992,50004979,旅游类期刊订阅,0 33 50001378 50004979 50004992,书籍/杂志/报纸>>报刊订阅>>期刊订阅>>旅游类期刊订阅
	50004989,50004979,汽车类期刊订阅,0 33 50001378 50004979 50004989,书籍/杂志/报纸>>报刊订阅>>期刊订阅>>汽车类期刊订阅
	50004985,50004978,音乐类报纸订阅,0 33 50001378 50004978 50004985,书籍/杂志/报纸>>报刊订阅>>报纸订阅>>音乐类报纸订阅
	50004984,50004978,军事类报纸订阅,0 33 50001378 50004978 50004984,书籍/杂志/报纸>>报刊订阅>>报纸订阅>>军事类报纸订阅
	50004979,50001378,期刊订阅,0 33 50001378 50004979,书籍/杂志/报纸>>报刊订阅>>期刊订阅
	50003891,50003883,软垫/毛毯,0 29 50008602 50003883 50003891,宠物/宠物食品及用品>>狗用品>>床窝笼屋>>软垫/毛毯
	50003887,50008605,兔兔用具,0 29 50008605 50003887,宠物/宠物食品及用品>>小宠类及用品>>兔兔用具
	50003886,50008605,龙猫用具,0 29 50008605 50003886,宠物/宠物食品及用品>>小宠类及用品>>龙猫用具
	50002811,50002810,专用盒,0 21 50010101 50002810 50002811,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>微波炉配套用品>>专用盒
	50002808,50002802,汤锅,0 21 50002802 50002808,居家日用/厨房餐饮/卫浴洗浴>>烹饪锅具>>汤锅
	50002807,50002802,蒸锅,0 21 50002802 50002807,居家日用/厨房餐饮/卫浴洗浴>>烹饪锅具>>蒸锅
	50002806,50008543,电热锅,0 50008097 50008543 50002806,家用电器/hifi音响/耳机>>其它厨房家电>>电热锅
	50002805,50002802,砂锅/石锅,0 21 50002802 50002805,居家日用/厨房餐饮/卫浴洗浴>>烹饪锅具>>砂锅
	50002804,50002802,炒锅,0 21 50002802 50002804,居家日用/厨房餐饮/卫浴洗浴>>烹饪锅具>>炒锅
	50002795,50005494,桌椅脚套,0 21 50005494 50002795,床上用品/靠垫/窗帘/布艺>>防尘罩/沙发套/空调罩>>桌椅脚套
	50002794,50005494,沙发套/沙发巾,0 21 50005494 50002794,床上用品/靠垫/窗帘/布艺>>防尘罩/沙发套/空调罩>>沙发套/沙发巾
	50002793,50005494,电视机罩,0 21 50005494 50002793,床上用品/靠垫/窗帘/布艺>>防尘罩/沙发套/空调罩>>电视机罩
	50002792,50005494,电脑罩,0 21 50005494 50002792,床上用品/靠垫/窗帘/布艺>>防尘罩/沙发套/空调罩>>电脑罩
	50002791,50005494,空调罩,0 21 50005494 50002791,床上用品/靠垫/窗帘/布艺>>防尘罩/沙发套/空调罩>>空调罩
	50002790,50002789,珠帘/挂帘,0 50008163 50002789 50002790,床上用品/靠垫/窗帘/布艺>>挂帘/门帘/制帘配件>>珠帘/挂帘
	50002771,330601,其它,0 33 3306 330601 50002771,书籍/杂志/报纸>>计算机/网络>>程序设计>>其它
	50002719,50002711,包包收纳袋,0 21 50002711 50002719,居家日用/厨房餐饮/卫浴洗浴>>收纳/储存>>包包收纳袋
	50005362,50005353,建筑与城市规划、环境布置的关系,0 33 50000054 50005353 50005362,书籍/杂志/报纸>>建筑艺术>>建筑与城市规划、环境布置的关系
	50005361,50005353,建筑与文学和音乐的关系,0 33 50000054 50005353 50005361,书籍/杂志/报纸>>建筑艺术>>建筑与文学和音乐的关系
	50005309,50005301,素描、速写,0 33 50000054 50005301 50005309,书籍/杂志/报纸>>绘画>>素描、速写
	50005306,50005301,绘画范本,0 33 50000054 50005301 50005306,书籍/杂志/报纸>>绘画>>绘画范本
	50005300,50005288,陶雕书籍,0 33 50000054 50005288 50005300,null
	50005138,50009146,剃须刀/刀片/刀架,0 21 50009146 50005138,居家日用/厨房餐饮/卫浴洗浴>>个人洗浴护理用品>>剃须刀/刀片/刀架
	50005019,50008548,其它美体瘦身,0 50002768 50008548 50005019,null
	50005017,50008548,电动丰胸仪,0 50002768 50008548 50005017,null
	50005016,50008548,瘦身蝴蝶贴,0 50002768 50008548 50005016,null
	50005015,50008548,电子瘦身带/瘦身腰带,0 50002768 50008548 50005015,null
	50001940,290209,原版绣图,0 2128 290209 50001940,时尚家饰/工艺品/十字绣>>十字绣工具/配件>>原版绣图
	50001936,50001931,香水瓶/香水配件,0 23 50001931 50001936,null
	50001935,50001931,迪士尼/卡通系列,0 23 50001931 50001935,null
	50001879,50005771,笔筒,0 50007218 50005771 50001879,办公设备/文具/耗材>>案台/桌上用品>>笔筒
	50000167,50000163,Outlook,0 33 3306 50000163 50000167,书籍/杂志/报纸>>计算机/网络>>办公自动化软件>>Outlook
	50000626,50000624,车用天线,0 26 50000624 50000626,null
	50000656,2618,泊位出租,0 26 2618 50000656,汽车/配件/改装/摩托/自行车>>出租/培训/维护/检修/其它>>泊位出租
	50001739,29,宠物服饰,0 29 50001739,null
	50001734,2115,餐桌椅组合,0 50008164 2115 50001734,家具/家具定制/宜家代购>>组合家具>>餐桌椅组合
	50001730,50005963,儿童椅,0 35 50005963 50001730,奶粉/尿片/玩具/婴童用品>>童床/摇篮/餐椅>>儿童椅
	50001727,50001708,折叠凳,0 50008164 50001708 50001727,家具/家具定制/宜家代购>>椅/凳类>>折叠凳
	50001718,50010757,保险箱,0 50007218 50010757 50001718,办公设备/文具/耗材>>保险箱
	50001715,50001705,书柜/书橱,0 50008164 50001705 50001715,null
	50001714,50005963,婴儿床/儿童床,0 35 50005963 50001714,奶粉/尿片/玩具/婴童用品>>童床/摇篮/餐椅>>婴儿床/儿童床
	50001708,50008164,椅/凳类,0 50008164 50001708,家具/家具定制/宜家代购>>椅/凳类
	50001692,50005494,酒瓶套,0 21 50005494 50001692,床上用品/靠垫/窗帘/布艺>>防尘罩/沙发套/空调罩>>酒瓶套
	50001957,2505,招财猫,0 25 2505 50001957,玩具/模型/娃娃/人偶>>品牌卡通系列>>招财猫
	50001406,50008274,吧台,0 50008164 50008274 50001406,null
	50001405,50001705,酒柜,0 50008164 50001705 50001405,null
	50001403,50008280,餐桌,0 50008164 50008280 50001403,家具/家具定制/宜家代购>>茶几/桌类>>餐桌
	50001399,211503,文件柜,0 50008164 211503 50001399,家具/家具定制/宜家代购>>办公家具>>文件柜
	50001397,211503,屏风,0 50008164 211503 50001397,家具/家具定制/宜家代购>>办公家具>>屏风
	50001396,211503,办公台,0 50008164 211503 50001396,家具/家具定制/宜家代购>>办公家具>>办公台
	50001292,50005922,其它,0 2128 50005922 50001292,时尚家饰/工艺品/十字绣>>挂饰/壁饰>>其它
	50001401,211503,其它办公家具,0 50008164 211503 50001401,家具/家具定制/宜家代购>>办公家具>>其它办公家具
	50001286,50008275,其它,0 21 50008275 50001286,居家日用/厨房餐饮/卫浴洗浴>>钟/钟表>>其它
	50001285,50008275,投影钟,0 21 50008275 50001285,居家日用/厨房餐饮/卫浴洗浴>>钟/钟表>>投影钟
	50001284,50008275,闹钟,0 21 50008275 50001284,居家日用/厨房餐饮/卫浴洗浴>>钟/钟表>>座钟
	50001296,212804,其它蜡烛,0 2128 212804 50001296,时尚家饰/工艺品/十字绣>>蜡烛/烛台>>其它蜡烛
	50000633,26,汽车配件/改装专区,0 26 50000633,null
	50000625,50000624,其它,0 26 50000624 50000625,null
	50000568,2102,取暖/保暖用品,0 21 2102 50000568,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>取暖/保暖用品
	50000584,50005922,挂毯,0 2128 50005922 50000584,时尚家饰/工艺品/十字绣>>挂饰/壁饰>>挂毯
	50000567,21,保鲜盒,0 21 50000567,null
	50000512,50008247,四件套,0 50008163 50008247 50000512,床上用品/靠垫/窗帘/布艺>>儿童床品>>四件套
	50000509,50000508,打火机用油,0 28 50000467 50000508 50000509,ZIPPO/瑞士军刀/眼镜>>品牌打火机/其它打火机>>打火机配件/工具>>打火机用油
	50000508,50000467,打火机配件/工具,0 28 50000467 50000508,ZIPPO/瑞士军刀/眼镜>>品牌打火机/其它打火机>>打火机配件/工具
	50000506,50000467,双枪,0 28 50000467 50000506,ZIPPO/瑞士军刀/眼镜>>品牌打火机/其它打火机>>双枪
	50000583,21,地垫,0 21 50000583,null
	50000582,21,地毯,0 21 50000582,null
	50000570,50006685,其它,0 21 2102 50006685 50000570,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>指甲刀/剪刀>>其它
	50000565,2132,浴帘,0 21 2132 50000565,居家日用/厨房餐饮/卫浴洗浴>>卫浴用品用具>>浴帘
	50000563,50010103,毛巾,0 21 50010103 50000563,居家日用/厨房餐饮/卫浴洗浴>>毛巾/浴巾/浴袍>>毛巾
	50000557,50011344,毛衣,0 30 50011344 50000557,null
	50000505,50000467,Dunhill/登喜路,0 28 50000467 50000505,ZIPPO/瑞士军刀/眼镜>>品牌打火机/其它打火机>>Dunhill/登喜路
	50000504,50000467,STDupont/都彭,0 28 50000467 50000504,ZIPPO/瑞士军刀/眼镜>>品牌打火机/其它打火机>>STDupont/都彭
	50000467,28,品牌打火机/其它打火机,0 28 50000467,ZIPPO/瑞士军刀/眼镜>>品牌打火机/其它打火机
	50003321,50008090,电脑周边,0 50008090 50003321,null
	50002713,50002711,真空压缩袋,0 21 50002711 50002713,居家日用/厨房餐饮/卫浴洗浴>>收纳/储存>>真空压缩袋
	50006326,50006283,办公用品,50006283 50006326,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>办公>>办公用品
	50006325,50006283,椅子,50006283 50006325,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>办公>>椅子
	50006324,50006283,待客椅子,50006283 50006324,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>办公>>待客椅子
	50006323,50006283,转椅,50006283 50006323,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>办公>>转椅
	50006311,50011359,筐子和袋子,50011359 50006311,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>衣物储物产品>>筐子和袋子
	50010566,50002766,新鲜蔬菜/水产/生肉,0 50002766 50010566,null
	50006310,50011359,钥匙柜,50011359 50006310,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>储物家具>>钥匙柜
	50006309,50011359,储物盒,50011359 50006309,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>小型储物用品>>储物盒
	50006308,50010318,篮筐,0 50008164 50006281 50010318 50006308,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>小型储物用品>>篮筐
	50006307,50011359,报纸架,50011359 50006307,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>储物家具>>报纸架
	50006306,50011359,多媒体储物产品,50011359 50006306,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>储物家具>>多媒体储物产品
	50006305,50011359,杂志盒,50011359 50006305,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>小型储物用品>>杂志盒
	50006304,50011359,衣服储藏件,50011359 50006304,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>衣物储物产品>>衣服储藏件
	50006303,50011359,挂钩,50011359 50006303,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>衣物储物产品>>挂钩
	50006302,50011359,餐具柜,50011359 50006302,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>储物家具>>餐具柜
	50006301,50011359,玻璃门柜,50011359 50006301,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>储物家具>>玻璃门柜
	50006300,50011359,橱柜,50011359 50006300,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>储物家具>>橱柜
	50006278,50008544,加香机,0 50008097 50008544 50006278,家用电器/hifi音响/耳机>>其它生活家电>>加香机
	50004592,50004480,国际商务师执业资格考试,0 33 50000072 50004480 50004592,书籍/杂志/报纸>>考试/教材/论文>>会计/证券/经济/金融职称考试>>国际商务师执业资格考试
	50004545,50004541,卫生资格考试,0 33 50000072 50004541 50004545,null
	50004544,50004541,执业护士考试,0 33 50000072 50004541 50004544,书籍/杂志/报纸>>考试/教材/论文>>医药卫生类职称考试>>执业护士考试
	50004543,50004541,执业药师考试,0 33 50000072 50004541 50004543,书籍/杂志/报纸>>考试/教材/论文>>医药卫生类职称考试>>执业药师考试
	50004531,50004525,考研医学,0 33 50000072 50004525 50004531,书籍/杂志/报纸>>考试/教材/论文>>考研>>考研医学
	50004525,50000072,考研,0 33 50000072 50004525,null
	50004417,50007216,水果篮（预定与速递）,0 50007216 50004417,null
	50003483,1409,背带/腕带,0 14 1409 50003483,null
	50003350,50001965,动漫小说,0 33 50001965 50003350,玩具/动漫/模型/卡通>>漫画/动漫小说/杂志/画材>>动漫小说
	50003342,2313,糖/罐头/酒标,0 23 2313 50003342,null
	50002758,3306,计算机安全与密码学,0 33 3306 50002758,null
	50002755,3306,网络通信,0 33 3306 50002755,null
	50006232,50003948,鞋塞/鞋垫,0 21 50003948 50006232,居家日用/厨房餐饮/卫浴洗浴>>竹炭用品>>鞋塞/鞋垫
	50006231,50003948,腕垫,0 21 50003948 50006231,居家日用/厨房餐饮/卫浴洗浴>>竹炭用品>>腕垫
	50006230,50003948,竹炭保健枕,0 21 50003948 50006230,居家日用/厨房餐饮/卫浴洗浴>>竹炭用品>>竹炭保健枕
	50004840,50004835,世界行政区划图册/集,0 33 50004835 50004840,书籍/杂志/报纸>>地图/地理>>世界行政区划图册/集
	50004815,50004806,地域文化,0 33 50004806 50004815,书籍/杂志/报纸>>文化>>地域文化
	50004806,33,文化,0 33 50004806,null
	50004678,50000141,文集,0 33 50000141 50004678,书籍/杂志/报纸>>文学>>文集
	50004643,50003112,爱车一族书籍,0 33 50003112 50004643,书籍/杂志/报纸>>生活>>爱车一族书籍
	50004621,33,报纸,0 33 50004621,书籍/杂志/报纸>>报纸
	50004203,50008543,电炖锅,0 50008097 50008543 50004203,家用电器/hifi音响/耳机>>其它厨房家电>>电炖锅
	50004197,50008097,电压力锅,0 50008097 50004197,null
	50003818,50009146,沐浴球/浴擦,0 21 50009146 50003818,居家日用/厨房餐饮/卫浴洗浴>>个人洗浴护理用品>>沐浴球/浴擦
	50003703,50004651,瑞丽Book,0 33 50004645 50004651 50003703,书籍/杂志/报纸>>娱乐时尚>>美容/美体/化妆>>瑞丽Book
	50003702,50004645,宠物,0 33 50004645 50003702,书籍/杂志/报纸>>娱乐时尚>>宠物
	50002935,50009000,其它扳手,0 27 50002417 50009000 50002935,装潢/灯具/五金/安防/卫浴>>五金与工具>>扳手/套筒>>其它扳手
	50002934,50002417,螺丝刀/批,0 27 50002417 50002934,null
	50002932,50002417,卡尺/卷尺,0 27 50002417 50002932,null
	50002931,50002417,工具包/箱/元件盒,0 27 50002417 50002931,null
	50002849,50002775,CDMA套餐,0 50008090 1502 50002775 50002849,3C数码配件市场>>手机配件/服务及其它>>手机套餐服务/维修>>CDMA套餐
	50006506,2505,情侣狗,0 25 2505 50006506,玩具/模型/娃娃/人偶>>品牌卡通系列>>情侣狗
	50006505,2505,三顺猪,0 25 2505 50006505,玩具/模型/娃娃/人偶>>品牌卡通系列>>三顺猪
	50006503,50005952,防触电保护,0 35 50006020 50005952 50006503,奶粉/尿片/玩具/婴童用品>>日用品/卫浴/游泳>>安全保障用品>>防触电保护
	50006502,50005952,防撞角,0 35 50006020 50005952 50006502,奶粉/尿片/玩具/婴童用品>>日用品/卫浴/游泳>>安全保障用品>>防撞角
	50006501,2505,哈姆太郎,0 25 2505 50006501,玩具/模型/娃娃/人偶>>品牌卡通系列>>哈姆太郎
	50006500,2505,龙猫,0 25 2505 50006500,玩具/模型/娃娃/人偶>>品牌卡通系列>>龙猫
	50006495,121705,其他HIFI配件,0 50008097 50011866 121705 50006495,家用电器/hifi音响/耳机>>HIFI音响>>配件>>其他HIFI配件
	50006494,121705,接线柱,0 50008097 50011866 121705 50006494,家用电器/hifi音响/耳机>>HIFI音响>>配件>>接线柱
	50006493,121705,环绕架,0 50008097 50011866 121705 50006493,家用电器/hifi音响/耳机>>HIFI音响>>配件>>环绕架
	50006492,121705,机箱,0 50008097 50011866 121705 50006492,家用电器/hifi音响/耳机>>HIFI音响>>配件>>机箱
	50006490,121705,电源插头/插座,0 50008097 50011866 121705 50006490,家用电器/hifi音响/耳机>>HIFI音响>>配件>>电源插头/插座
	50006477,50006295,衣柜,0 50008164 50006281 50006295 50006477,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>衣物储物产品>>衣柜
	50006476,50011359,抽屉柜,50011359 50006476,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>衣物储物产品>>抽屉柜
	50006475,50008439,儿童储物产品,50008439 50006475,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>宜家儿童用品>>儿童储物产品
	50006474,50006296,镜子,50006296 50006474,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>装饰品>>镜子
	50006473,50006296,儿童装饰用品,50006296 50006473,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>装饰品>>儿童装饰用品
	50006471,50006296,装饰用品,50006296 50006471,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>装饰品>>装饰用品
	50006470,50006296,蜡烛台,50006296 50006470,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>装饰品>>蜡烛台
	50006469,50006296,块状蜡烛,50006296 50006469,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>装饰品>>块状蜡烛
	50006055,50010444,万能锤,0 27 50002417 50010444 50006055,装潢/灯具/五金/安防/卫浴>>五金与工具>>锤>>万能锤
	50006051,50002409,其它厨房洁具,0 27 50002409 50006051,装潢/灯具/五金/安防/卫浴>>厨房洁具>>其它厨房洁具
	50006050,50002409,厨房挂架,0 27 50002409 50006050,装潢/灯具/五金/安防/卫浴>>厨房洁具>>厨房挂架
	50006046,50002409,厨盆/水槽,0 27 50002409 50006046,装潢/灯具/五金/安防/卫浴>>厨房洁具>>厨盆/水槽
	50006029,50003271,纸巾架,0 27 50002408 50003271 50006029,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>卫浴五金>>纸巾架
	50005877,50003027,音乐/动画,0 25 50007088 50003027 50005877,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人>>新世纪福音战士>>音乐/动画
	50005708,330601,其它程序设计语言,0 33 3306 330601 50005708,书籍/杂志/报纸>>程序设计>>其它程序设计语言
	50005589,50005579,软件质量,0 33 3306 50005579 50005589,书籍/杂志/报纸>>计算机软件工程>>软件质量
	50005588,50005579,软件维护,0 33 3306 50005579 50005588,书籍/杂志/报纸>>计算机软件工程>>软件维护
	50005554,50005552,汉语,0 33 3331 50005552 50005554,书籍/杂志/报纸>>外语/语言文字>>语言文字>>汉语
	50005438,50005420,中国民族乐器,0 33 50000054 50005420 50005438,书籍/杂志/报纸>>音乐>>中国民族乐器
	50005435,50005420,打击乐理论和演奏法,0 33 50000054 50005420 50005435,书籍/杂志/报纸>>音乐>>打击乐理论和演奏法
	50004577,50004480,外销员资格考试,0 33 50000072 50004480 50004577,书籍/杂志/报纸>>考试/教材/论文>>会计/证券/经济/金融职称考试>>外销员资格考试
	50004574,50004480,理财规划师考试,0 33 50000072 50004480 50004574,书籍/杂志/报纸>>考试/教材/论文>>会计/证券/经济/金融职称考试>>理财规划师考试
	50004572,50004480,证券从业资格考试,0 33 50000072 50004480 50004572,书籍/杂志/报纸>>考试/教材/论文>>会计/证券/经济/金融职称考试>>证券从业资格考试
	50004569,50004480,会计从业资格考试,0 33 50000072 50004480 50004569,书籍/杂志/报纸>>考试/教材/论文>>会计/证券/经济/金融职称考试>>会计从业资格考试
	50001297,212804,其它烛台,0 2128 212804 50001297,时尚家饰/工艺品/十字绣>>蜡烛/烛台>>其它烛台
	50004390,50002802,煎锅/平底锅,0 21 50002802 50004390,居家日用/厨房餐饮/卫浴洗浴>>烹饪锅具>>煎锅/平底锅
	50000815,50000813,纪念册,0 35 50000813 50000815,奶粉/尿片/玩具/婴童用品>>宝宝纪念品>>纪念册
	50000073,50000072,成人高考,0 33 50000072 50000073,null
	50000177,33,自然科学,0 33 50000177,书籍/杂志/报纸>>自然科学
	50001866,50002789,门帘,0 50008163 50002789 50001866,床上用品/靠垫/窗帘/布艺>>挂帘/门帘/制帘配件>>门帘
	50001865,50008163,被套,0 50008163 50001865,null
	50004822,50004816,法律文书写作,0 33 50004816 50004822,书籍/杂志/报纸>>法律>>法律文书写作
	50004821,50000072,司法考试,0 33 50000072 50004821,null
	50004816,33,法律,0 33 50004816,书籍/杂志/报纸>>法律
	50004787,50004782,园艺,0 33 50004788 50004782 50004787,书籍/杂志/报纸>>农业>>园艺
	50004658,33,历史,0 33 50004658,书籍/杂志/报纸>>历史
	50004646,50004645,游戏,0 33 50004645 50004646,书籍/杂志/报纸>>娱乐时尚>>游戏
	50004638,50004621,烹饪/饮食报纸,0 33 50004621 50004638,null
	50003893,50003883,背包/箱包,0 29 50008602 50003883 50003893,宠物/宠物食品及用品>>狗用品>>床窝笼屋>>背包/箱包
	50003889,50003883,笼子,0 29 50008602 50003883 50003889,宠物/宠物食品及用品>>狗用品>>床窝笼屋>>笼子
	50003708,50002711,毛衣挂袋,0 21 50002711 50003708,居家日用/厨房餐饮/卫浴洗浴>>收纳/储存>>毛衣挂袋
	50003695,50008097,电热水壶,0 50008097 50003695,null
	50003686,1206,采访机,0 50008097 1206 50003686,家用电器/hifi音响/耳机>>其它影音家电>>采访机
	50003366,50008551,寻呼设备,0 50007218 50008551 50003366,办公设备/文具/耗材>>通信设备>>寻呼设备
	50003119,50004645,服饰,0 33 50004645 50003119,书籍/杂志/报纸>>娱乐时尚>>服饰
	50005959,50005952,尿湿提醒器,0 35 50006020 50005952 50005959,奶粉/尿片/玩具/婴童用品>>日用品/卫浴/游泳>>安全保障用品>>尿湿提醒器
	50005867,50010173,其它男装,0 30 50010173 50005867,男装>>中老年/特码/防辐射/其它>>其它男装
	50005427,50005420,声乐理论,0 33 50000054 50005420 50005427,书籍/杂志/报纸>>音乐>>声乐理论
	50005426,50005420,指挥,0 33 50000054 50005420 50005426,书籍/杂志/报纸>>音乐>>指挥
	50005424,50005420,基本乐科,0 33 50000054 50005420 50005424,书籍/杂志/报纸>>音乐>>基本乐科
	50005387,50005385,导演,0 33 50000054 50005385 50005387,书籍/杂志/报纸>>电影、电视艺术>>导演
	50005386,50005385,电影、电视艺术理论,0 33 50000054 50005385 50005386,书籍/杂志/报纸>>电影、电视艺术>>电影、电视艺术理论
	50005378,50005370,歌舞剧艺术,0 33 50000141 50005370 50005378,书籍/杂志/报纸>>戏剧>>歌舞剧艺术
	50005376,50005370,京剧艺术,0 33 50000141 50005370 50005376,书籍/杂志/报纸>>戏剧>>京剧艺术
	50005375,50005370,舞台技术,0 33 50000141 50005370 50005375,书籍/杂志/报纸>>戏剧>>舞台技术
	50005374,50005370,舞台美术,0 33 50000141 50005370 50005374,书籍/杂志/报纸>>戏剧>>舞台美术
	50005373,50005370,表演学,0 33 50000141 50005370 50005373,书籍/杂志/报纸>>戏剧>>表演学
	50005370,50000141,戏剧,0 33 50000141 50005370,书籍/杂志/报纸>>戏剧
	50005316,50005312,少数民族文字,0 33 50000054 50005312 50005316,书籍/杂志/报纸>>书法、篆刻>>少数民族文字
	50005312,50000054,书法、篆刻,0 33 50000054 50005312,书籍/杂志/报纸>>书法、篆刻
	50005310,50005301,水彩、水粉,0 33 50000054 50005301 50005310,书籍/杂志/报纸>>绘画>>水彩、水粉
	50005302,50005301,绘画理论,0 33 50000054 50005301 50005302,书籍/杂志/报纸>>绘画>>绘画理论
	50005299,50005288,泥塑、塑像书籍,0 33 50000054 50005288 50005299,null
	50005296,50005288,金属雕刻书籍,0 33 50000054 50005288 50005296,null
	50005295,50005288,石刻、石雕书籍,0 33 50000054 50005288 50005295,null
	50005289,50005288,雕塑理论,0 33 50000054 50005288 50005289,书籍/杂志/报纸>>艺术>>雕塑类书籍>>雕塑理论
	50005288,50000054,雕塑类书籍,0 33 50000054 50005288,null
	50005287,50005274,宗教艺术,0 33 50000054 50005274 50005287,书籍/杂志/报纸>>艺术理论>>宗教艺术
	50005284,50005274,艺术技法,0 33 50000054 50005274 50005284,书籍/杂志/报纸>>艺术理论>>艺术技法
	50005282,50005274,艺术评论欣赏,0 33 50000054 50005274 50005282,书籍/杂志/报纸>>艺术理论>>艺术评论欣赏
	50005281,50005274,艺术创作方法,0 33 50000054 50005274 50005281,书籍/杂志/报纸>>艺术理论>>艺术创作方法
	50005269,50002796,筷子,0 21 50002796 50005269,居家日用/厨房餐饮/卫浴洗浴>>餐具>>筷子
	50005120,50005736,票夹/长尾夹,0 50007218 50005771 50005736 50005120,办公设备/文具/耗材>>案台/桌上用品>>装订用品>>票夹/长尾夹
	50005117,50005757,握笔器,0 50007218 50005757 50005117,办公设备/文具/耗材>>文具>>握笔器
	50004886,50004870,法律类原版书,50004870 50004886,书籍/杂志/报纸>>国外原版书/台版、港版书>>法律类原版书
	50004884,50004870,管理类原版书,50004870 50004884,书籍/杂志/报纸>>国外原版书/台版、港版书>>管理类原版书
	50004881,50004870,科学技术类原版书,50004870 50004881,书籍/杂志/报纸>>国外原版书/台版、港版书>>科学技术类原版书
	50004880,50004870,生活类原版书,50004870 50004880,书籍/杂志/报纸>>国外原版书/台版、港版书>>生活类原版书
	50004879,50004870,娱乐时尚类原版书,50004870 50004879,书籍/杂志/报纸>>国外原版书/台版、港版书>>娱乐时尚类原版书
	50004204,50008543,冰淇淋机,0 50008097 50008543 50004204,家用电器/hifi音响/耳机>>其它厨房家电>>冰淇淋机
	50003709,50001708,坐凳,0 50008164 50001708 50003709,家具/家具定制/宜家代购>>椅/凳类>>坐凳
	50003620,50008165,童鞋/婴儿鞋,0 50008165 50003620,null
	50003446,50002775,GSM套餐,0 50008090 1502 50002775 50003446,3C数码配件市场>>手机配件/服务及其它>>手机套餐服务/维修>>GSM套餐
	50002829,2505,Emily,0 25 2505 50002829,玩具/模型/娃娃/人偶>>品牌卡通系列>>Emily
	50002813,50002810,其它,0 21 50010101 50002810 50002813,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>微波炉配套用品>>其它
	50005730,50005771,胶粘用品,0 50007218 50005771 50005730,办公设备/文具/耗材>>案台/桌上用品>>胶粘用品
	50005631,330601,C,0 33 3306 330601 50005631,书籍/杂志/报纸>>计算机/网络>>程序设计>>C
	50005629,330601,Visual C++,0 33 3306 330601 50005629,书籍/杂志/报纸>>计算机/网络>>程序设计>>Visual C++
	50005628,330601,Visual C++.NET,0 33 3306 330601 50005628,书籍/杂志/报纸>>计算机/网络>>程序设计>>Visual C++.NET
	50005624,330601,注册表,0 33 3306 330601 50005624,书籍/杂志/报纸>>计算机/网络>>程序设计>>注册表
	50005621,330601,Win32 API,0 33 3306 330601 50005621,书籍/杂志/报纸>>计算机/网络>>程序设计>>Win32 API
	50005619,330601,ActiveX,0 33 3306 330601 50005619,书籍/杂志/报纸>>计算机/网络>>程序设计>>ActiveX
	50005618,330601,Windows CE,0 33 3306 330601 50005618,书籍/杂志/报纸>>计算机/网络>>程序设计>>Windows CE
	50005616,330601,Delphi,0 33 3306 330601 50005616,书籍/杂志/报纸>>计算机/网络>>程序设计>>Delphi
	50005067,50007218,办公设备配件,0 50007218 50005067,办公设备/文具/耗材>>办公设备配件
	50005057,50000569,晒衣篮,0 21 50000569 50005057,居家日用/厨房餐饮/卫浴洗浴>>洗衣晒衣用具>>晒衣篮
	50004974,3319,包裹箱,0 33 3319 50004974,书籍/杂志/报纸>>贺卡/年历/其它印刷品>>包裹箱
	50004813,50004806,神秘现象,0 33 50004806 50004813,书籍/杂志/报纸>>文化>>神秘现象
	50004799,50004788,汽车,0 33 50004788 50004799,书籍/杂志/报纸>>工业/农业技术>>汽车
	50004798,50004788,电子电路,0 33 50004788 50004798,书籍/杂志/报纸>>工业/农业技术>>电子电路
	50004797,50004788,机械工程,0 33 50004788 50004797,书籍/杂志/报纸>>工业/农业技术>>机械工程
	50004718,50004707,气象,0 33 50004707 50004718,书籍/杂志/报纸>>科普读物>>气象
	50004717,50004707,海洋,0 33 50004707 50004717,书籍/杂志/报纸>>科普读物>>海洋
	50003317,50008907,网站ID注册/会员卡,0 50008907 50003317,IP卡/网络电话/手机号码>>网站ID注册/会员卡
	50003314,50008907,电子邮局/邮箱转让,0 50008907 50003314,IP卡/网络电话/手机号码>>电子邮局/邮箱转让
	50003313,50008907,影音娱乐充值,0 50008907 50003313,IP卡/网络电话/手机号码>>影音娱乐充值
	50003309,50008907,平台专项卡,0 50008907 50003309,IP卡/网络电话/手机号码>>平台专项卡
	50002910,50008548,电动瘦腿带/美腿仪,0 50002768 50008548 50002910,null
	50007188,50007185,种子,0 40 50007185 50007188,腾讯QQ专区>>QQ音速>>种子
	50003901,50008639,项圈,0 29 50008602 50008639 50003901,宠物/宠物食品及用品>>狗用品>>牵引带/狗圈>>项圈
	50003898,50008641,拾便器,0 29 50008602 50008641 50003898,宠物/宠物食品及用品>>狗用品>>清洁用具>>拾便器
	50003897,50008641,狗厕所,0 29 50008602 50008641 50003897,宠物/宠物食品及用品>>狗用品>>清洁用具>>狗厕所
	50003892,50003883,航空箱,0 29 50008602 50003883 50003892,宠物/宠物食品及用品>>狗用品>>床窝笼屋>>航空箱
	50003885,50008605,仓鼠用具,0 29 50008605 50003885,宠物/宠物食品及用品>>小宠类及用品>>仓鼠用具
	50003860,50002766,天然粉粉食品,0 50002766 50003860,null
	50003852,50007218,水晶头,0 50007218 50003852,办公设备/文具/耗材>>水晶头
	50003781,50009302,手写笔,0 50008090 50009302 50003781,3C数码配件市场>>其它数码配件>>手写笔
	50003780,110424,扩展背夹,0 50008090 50009302 110424 50003780,3C数码配件市场>>其它数码配件>>掌上电脑配件/周边>>扩展背夹
	50003678,2909,烟嘴,0 28 2909 50003678,ZIPPO/瑞士军刀/眼镜>>烟具/酒具>>烟嘴
	50003361,1626,情侣睡衣/家居服,0 16 1626 50003361,女装/女士精品>>情侣装>>情侣睡衣/家居服
	50006155,50003932,净化液/净化器,0 27 2159 50003932 50006155,装潢/灯具/五金/安防/卫浴>>家装/装潢材料>>装修除味剂>>净化液/净化器
	50006151,50003932,活性炭,0 27 2159 50003932 50006151,装潢/灯具/五金/安防/卫浴>>家装/装潢材料>>装修除味剂>>活性炭
	50006150,50008696,踢脚线/板材配件,0 27 50008696 50006150,装潢/灯具/五金/安防/卫浴>>配件专区>>踢脚线/板材配件
	50006149,2159,板材,0 27 2159 50006149,装潢/灯具/五金/安防/卫浴>>家装/装潢材料>>板材
	50006147,50008929,门/窗,0 27 50008929 50006147,装潢/灯具/五金/安防/卫浴>>地板/瓷砖/门/窗>>门/窗
	50006083,211111,其它,0 35 211111 50006083,奶粉/尿片/玩具/婴童用品>>童车/滑板车>>其它
	50006024,50006020,儿童坐便器,0 35 50006020 50006024,奶粉/尿片/玩具/婴童用品>>日用品/卫浴/游泳>>儿童坐便器
	50006023,50006020,学步带,0 35 50006020 50006023,奶粉/尿片/玩具/婴童用品>>日用品/卫浴/游泳>>学步带
	50005965,50005963,摇篮,0 35 50005963 50005965,奶粉/尿片/玩具/婴童用品>>童床/摇篮/餐椅>>摇篮
	50005964,50005963,餐椅,0 35 50005963 50005964,奶粉/尿片/玩具/婴童用品>>童床/摇篮/餐椅>>餐椅
	50005930,2505,芝麻街,0 25 2505 50005930,玩具/模型/娃娃/人偶>>品牌卡通系列>>芝麻街
	50005705,50005529,舞蹈其它,0 33 50000054 50005529 50005705,书籍/杂志/报纸>>舞蹈>>舞蹈其它
	50005653,330610,Authorware,0 33 3306 330610 50005653,书籍/杂志/报纸>>计算机/网络>>网站设计/网页设计语言>>Authorware
	50005647,330610,Flash MX,0 33 3306 330610 50005647,书籍/杂志/报纸>>计算机/网络>>网站设计/网页设计语言>>Flash MX
	50005644,330610,ASP.NET,0 33 3306 330610 50005644,书籍/杂志/报纸>>计算机/网络>>网站设计/网页设计语言>>ASP.NET
	50005368,50005353,建筑物细部图集,0 33 50000054 50005353 50005368,书籍/杂志/报纸>>建筑艺术>>建筑物细部图集
	50005367,50005353,各式建筑艺术图集,0 33 50000054 50005353 50005367,书籍/杂志/报纸>>建筑艺术>>各式建筑艺术图集
	50005365,50005353,建筑艺术图集,0 33 50000054 50005353 50005365,书籍/杂志/报纸>>建筑艺术>>建筑艺术图集
	50005364,50005353,建筑艺术作品的保护、修缮和仿造,0 33 50000054 50005353 50005364,书籍/杂志/报纸>>建筑艺术>>建筑艺术作品的保护、修缮和仿造
	50004755,50004753,水利水电,0 33 50004788 50004753 50004755,书籍/杂志/报纸>>建筑/水利>>水利水电
	50004754,50004753,建筑理论,0 33 50004788 50004753 50004754,书籍/杂志/报纸>>建筑/水利>>建筑理论
	50004748,50004743,中医养生,0 33 50004743 50004748,书籍/杂志/报纸>>保健/心理类书籍>>中医养生
	50004668,50004620,文化人类学,0 33 50004620 50004668,书籍/杂志/报纸>>社会科学>>文化人类学
	50004667,50004620,社会学,0 33 50004620 50004667,书籍/杂志/报纸>>社会科学>>社会学
	50004666,50004620,社会科学总论,0 33 50004620 50004666,书籍/杂志/报纸>>社会科学>>社会科学总论
	50004624,50004621,时尚报纸,0 33 50004621 50004624,null
	50004623,50004621,服饰/美容报纸,0 33 50004621 50004623,null
	50004622,50004621,影视/娱乐/音乐报纸,0 33 50004621 50004622,null
	50003494,2128,十字绣套件/成品,0 2128 50003494,null
	50003127,50004743,孕产妇保健,0 33 50004743 50003127,书籍/杂志/报纸>>保健/心理类书籍>>孕产妇保健
	50003125,50003112,理财/基金书籍,0 33 50003112 50003125,书籍/杂志/报纸>>生活>>理财/基金书籍
	50003123,50008124,综合类菜谱,0 33 50003112 50008124 50003123,书籍/杂志/报纸>>生活>>菜谱烹饪类书籍>>综合类菜谱
	50003027,50007088,新世纪福音战士,0 25 50007088 50003027,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人>>新世纪福音战士
	50006072,50003557,接便器,0 27 50002408 50003557 50006072,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>马桶/小便斗/蹲便器>>接便器
	50005969,50005952,安全门卡,0 35 50006020 50005952 50005969,奶粉/尿片/玩具/婴童用品>>日用品/卫浴/游泳>>安全保障用品>>安全门卡
	50005907,50007010,园艺锯子,0 50007216 50007010 50005907,鲜花速递/蛋糕配送/园艺花艺>>园艺用品>>园艺锯子
	50005902,50008528,跳棋,0 35 50008745 50008528 50005902,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>棋牌类>>跳棋
	50005899,50008528,中国象棋/国际象棋,0 35 50008745 50008528 50005899,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>棋牌类>>中国象棋/国际象棋
	50005898,50008528,围棋,0 35 50008745 50008528 50005898,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>棋牌类>>围棋
	50005680,330603,Visio,0 33 3306 330603 50005680,书籍/杂志/报纸>>计算机/网络>>计算机辅助设计和工程计算>>Visio
	50005679,330603,EDA,0 33 3306 330603 50005679,书籍/杂志/报纸>>计算机/网络>>计算机辅助设计和工程计算>>EDA
	50005677,330603,计算机过程控制,0 33 3306 330603 50005677,书籍/杂志/报纸>>计算机/网络>>计算机辅助设计和工程计算>>计算机过程控制
	50005676,330603,mathematica,0 33 3306 330603 50005676,书籍/杂志/报纸>>计算机/网络>>计算机辅助设计和工程计算>>mathematica
	50005673,50005661,嵌入式开发,0 33 3306 50005661 50005673,书籍/杂志/报纸>>计算机系统结构>>嵌入式开发
	50005665,50005661,集成电路,0 33 3306 50005661 50005665,书籍/杂志/报纸>>计算机系统结构>>集成电路
	50005664,50005661,微机原理,0 33 3306 50005661 50005664,书籍/杂志/报纸>>计算机系统结构>>微机原理
	50005663,50005661,Verilog,0 33 3306 50005661 50005663,书籍/杂志/报纸>>计算机系统结构>>Verilog
	50005661,3306,计算机系统结构,0 33 3306 50005661,书籍/杂志/报纸>>计算机系统结构
	50005507,50002789,窗帘扣,0 50008163 50002789 50005507,床上用品/靠垫/窗帘/布艺>>挂帘/门帘/制帘配件>>窗帘扣
	50004778,50004767,急救急诊,0 33 50004767 50004778,书籍/杂志/报纸>>医学卫生>>急救急诊
	50004773,50004767,儿科学,0 33 50004767 50004773,书籍/杂志/报纸>>医学卫生>>儿科学
	50004772,50004767,妇产科学,0 33 50004767 50004772,书籍/杂志/报纸>>医学卫生>>妇产科学
	50004771,50004767,耳鼻喉科学,0 33 50004767 50004771,书籍/杂志/报纸>>医学卫生>>耳鼻喉科学
	50004767,33,医学卫生,0 33 50004767,书籍/杂志/报纸>>医学卫生
	50004764,50004753,市政工程,0 33 50004788 50004753 50004764,书籍/杂志/报纸>>建筑/水利>>市政工程
	50004763,50004753,建筑施工,0 33 50004788 50004753 50004763,书籍/杂志/报纸>>建筑/水利>>建筑施工
	50004753,50004788,建筑/水利,0 33 50004788 50004753,书籍/杂志/报纸>>建筑/水利
	50004738,50004725,导游专业用书,0 33 50004725 50004738,书籍/杂志/报纸>>旅游>>导游专业用书
	50004402,50008543,芝士炉,0 50008097 50008543 50004402,家用电器/hifi音响/耳机>>其它厨房家电>>芝士炉
	50003800,2617,倒车雷达,0 26 2617 50003800,汽车/配件/改装/摩托/自行车>>汽车电子电器>>倒车雷达
	50003511,1636,裙子,0 16 50008906 1636 50003511,女装/女士精品>>中老年/特大/唐装/民族>>唐装/中式服装>>裙子
	50003510,1636,裤子,0 16 50008906 1636 50003510,女装/女士精品>>中老年/特大/唐装/民族>>唐装/中式服装>>裤子
	50003509,1636,上衣,0 16 50008906 1636 50003509,女装/女士精品>>中老年/特大/唐装/民族>>唐装/中式服装>>上衣
	50006082,211111,扭扭车,0 35 211111 50006082,奶粉/尿片/玩具/婴童用品>>童车/滑板车>>扭扭车
	50006081,211111,学步车,0 35 211111 50006081,奶粉/尿片/玩具/婴童用品>>童车/滑板车>>学步车
	50006080,211111,摩托车,0 35 211111 50006080,奶粉/尿片/玩具/婴童用品>>童车/滑板车>>摩托车
	50006079,211111,滑板车,0 35 211111 50006079,奶粉/尿片/玩具/婴童用品>>童车/滑板车>>滑板车
	50006078,211111,三轮车,0 35 211111 50006078,奶粉/尿片/玩具/婴童用品>>童车/滑板车>>三轮车
	50006077,211111,电玩车,0 35 211111 50006077,奶粉/尿片/玩具/婴童用品>>童车/滑板车>>电玩车
	50006076,211111,自行车,0 35 211111 50006076,奶粉/尿片/玩具/婴童用品>>童车/滑板车>>自行车
	50006038,50003932,其它除味器,0 27 2159 50003932 50006038,装潢/灯具/五金/安防/卫浴>>家装/装潢材料>>装修除味剂>>其它除味器
	50006037,50003271,浴巾架,0 27 50002408 50003271 50006037,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>卫浴五金>>浴巾架
	50006036,50002408,干手器,0 27 50002408 50006036,null
	50005946,50005945,山参,0 50002766 50008631 50005945 50005946,食品/茶叶/零食/特产>>燕窝/蜂胶/滋补品>>参类保健品>>山参
	50005754,50005752,绿板,0 50007218 50005752 50005754,办公设备/文具/耗材>>书写板、擦>>绿板
	50005753,50005752,板擦,0 50007218 50005752 50005753,办公设备/文具/耗材>>书写板、擦>>板擦
	50005752,50007218,书写板、擦,0 50007218 50005752,办公设备/文具/耗材>>书写板、擦
	50005447,50005420,音乐事业,0 33 50000054 50005420 50005447,书籍/杂志/报纸>>音乐>>音乐事业
	50005443,50005420,舞蹈乐曲,0 33 50000054 50005420 50005443,书籍/杂志/报纸>>音乐>>舞蹈乐曲
	50005441,50005420,戏剧音乐、配乐音乐曲谱,0 33 50000054 50005420 50005441,书籍/杂志/报纸>>音乐>>戏剧音乐、配乐音乐曲谱
	50005440,50005420,歌曲,0 33 50000054 50005420 50005440,书籍/杂志/报纸>>音乐>>歌曲
	50005436,50005420,器乐合奏理论和演奏法,0 33 50000054 50005420 50005436,书籍/杂志/报纸>>音乐>>器乐合奏理论和演奏法
	50005430,50005420,音乐工艺学,0 33 50000054 50005420 50005430,书籍/杂志/报纸>>音乐>>音乐工艺学
	50004519,50004513,自考试卷集,0 33 50000072 50004513 50004519,书籍/杂志/报纸>>考试/教材/论文>>自学考试>>自考试卷集
	50000163,3306,办公自动化软件,0 33 3306 50000163,null
	50000063,33,管理,0 33 50000063,书籍/杂志/报纸>>管理
	50000056,50005329,摄影其它,0 33 50000054 50005329 50000056,null
	50001421,50008267,酒店家具,0 50008164 50008267 50001421,家具/家具定制/宜家代购>>特殊家具/儿童家具>>酒店家具
	50001417,50001708,转椅,0 50008164 50001708 50001417,家具/家具定制/宜家代购>>椅/凳类>>转椅
	50001290,50005922,壁饰,0 2128 50005922 50001290,时尚家饰/工艺品/十字绣>>挂饰/壁饰>>壁饰
	50001288,212802,有框画,0 2128 212802 50001288,时尚家饰/工艺品/十字绣>>装饰画/无框画>>有框画
	50001404,50001708,餐椅,0 50008164 50001708 50001404,家具/家具定制/宜家代购>>椅/凳类>>餐椅
	50001395,211503,办公沙发,0 50008164 211503 50001395,家具/家具定制/宜家代购>>办公家具>>办公沙发
	50001394,211503,会客椅,0 50008164 211503 50001394,家具/家具定制/宜家代购>>办公家具>>会客椅
	50001393,211503,会议桌,0 50008164 211503 50001393,家具/家具定制/宜家代购>>办公家具>>会议桌
	50001389,50001705,地柜,0 50008164 50001705 50001389,null
	50001385,50008274,梳妆台,0 50008164 50008274 50001385,null
	50000558,30,针织衫,0 30 50000558,null
	50001518,50008907,短信包月卡,0 50008907 50001518,IP卡/网络电话/手机号码>>短信包月卡
	50000718,1626,情侣内衣,0 16 1626 50000718,女装/女士精品>>情侣装>>情侣内衣
	50000717,1626,裤子,0 16 1626 50000717,女装/女士精品>>情侣装>>裤子
	50000714,1626,情侣衬衫,0 16 1626 50000714,女装/女士精品>>情侣装>>衬衫
	50000713,1626,情侣T恤,0 16 1626 50000713,女装/女士精品>>情侣装>>T恤
	50001400,211503,职员椅,0 50008164 211503 50001400,家具/家具定制/宜家代购>>办公家具>>职员椅
	50005747,50005771,裁剪用品,0 50007218 50005771 50005747,办公设备/文具/耗材>>案台/桌上用品>>裁剪用品
	50005724,50008150,笔记本电脑锁,0 50008090 50008150 50005724,3C数码配件市场>>笔记本电脑配件/周边>>笔记本电脑锁
	50005723,50008150,键盘保护膜,0 50008090 50008150 50005723,3C数码配件市场>>笔记本电脑配件/周边>>键盘保护膜
	50005722,50008150,笔记本多功能支架/桌,0 50008090 50008150 50005722,3C数码配件市场>>笔记本电脑配件/周边>>笔记本多功能支架/桌
	50005721,50008150,屏幕贴膜,0 50008090 50008150 50005721,3C数码配件市场>>笔记本电脑配件/周边>>屏幕贴膜
	50005711,330603,计算机辅助设计其它,0 33 3306 330603 50005711,书籍/杂志/报纸>>计算机辅助设计和工程计算>>计算机辅助设计其它
	50005706,50005552,语言文字其它,0 33 3331 50005552 50005706,书籍/杂志/报纸>>外语/语言文字>>语言文字>>语言文字其它
	50005527,50008274,花架,0 50008164 50008274 50005527,null
	50006022,50006020,身高尺,0 35 50006020 50006022,奶粉/尿片/玩具/婴童用品>>日用品/卫浴/游泳>>身高尺
	50006020,35,日用品/卫浴/游泳,0 35 50006020,奶粉/尿片/玩具/婴童用品>>日用品/卫浴/游泳
	50006012,50010390,哺乳装,0 50005998 50010390 50006012,孕妇装/产后瘦身/妈妈用品>>哺乳期用品>>哺乳装
	50006010,50010391,束腹带/束腹裤,0 50005998 50010391 50006010,孕妇装/产后瘦身/妈妈用品>>束腹/产后恢复>>束腹带/束腹裤
	50006003,50005998,专用化妆品/护肤品,0 50005998 50006003,null
	50005945,50008631,参类保健品,0 50002766 50008631 50005945,null
	50005911,50005757,文具盒,0 50007218 50005757 50005911,办公设备/文具/耗材>>文具>>文具盒
	50005652,330610,Microsoft FrontPage,0 33 3306 330610 50005652,书籍/杂志/报纸>>计算机/网络>>网站设计/网页设计语言>>Microsoft FrontPage
	50005649,330610,Macromedia,0 33 3306 330610 50005649,书籍/杂志/报纸>>计算机/网络>>网站设计/网页设计语言>>Macromedia
	50005648,330610,Flash老版本,0 33 3306 330610 50005648,书籍/杂志/报纸>>计算机/网络>>网站设计/网页设计语言>>Flash老版本
	50005646,330610,GoLive,0 33 3306 330610 50005646,书籍/杂志/报纸>>计算机/网络>>网站设计/网页设计语言>>GoLive
	50005645,330610,HTML/DHTML/XHTML,0 33 3306 330610 50005645,书籍/杂志/报纸>>计算机/网络>>网站设计/网页设计语言>>HTML/DHTML/XHTML
	50005640,330610,VRML,0 33 3306 330610 50005640,书籍/杂志/报纸>>计算机/网络>>网站设计/网页设计语言>>VRML
	50005639,330610,XSL,0 33 3306 330610 50005639,书籍/杂志/报纸>>计算机/网络>>网站设计/网页设计语言>>XSL
	50005638,330610,JSP,0 33 3306 330610 50005638,书籍/杂志/报纸>>计算机/网络>>网站设计/网页设计语言>>JSP
	50005607,330601,kylix,0 33 3306 330601 50005607,书籍/杂志/报纸>>计算机/网络>>程序设计>>kylix
	50005556,50005552,汉藏语系,0 33 3331 50005552 50005556,书籍/杂志/报纸>>外语/语言文字>>语言文字>>汉藏语系
	50005555,50005552,中国少数民族语言,0 33 3331 50005552 50005555,书籍/杂志/报纸>>外语/语言文字>>语言文字>>中国少数民族语言
	50003958,50009362,报警探测器,0 27 50009362 50003958,装潢/灯具/五金/安防/卫浴>>防盗报警设备>>报警探测器
	50003953,50003952,门禁管理设备,0 27 50003952 50003953,装潢/灯具/五金/安防/卫浴>>安防设备>>门禁管理设备
	50003924,50008605,兔粮,0 29 50008605 50003924,宠物/宠物食品及用品>>小宠类及用品>>兔粮
	50003923,217312,龟粮,0 29 217312 50003923,宠物/宠物食品及用品>>水族世界>>龟粮
	50003914,50003886,窝,0 29 50008605 50003886 50003914,宠物/宠物食品及用品>>小宠类及用品>>龙猫用具>>窝
	50003482,1409,测光表,0 14 1409 50003482,null
	50003481,1409,手柄/电池盒,0 14 1409 50003481,null
	50003143,50004674,恐怖/惊悚小说,0 33 50004674 50003143,书籍/杂志/报纸>>小说>>恐怖/惊悚小说
	50002833,3314,小学教辅读物,0 33 3314 50002833,书籍/杂志/报纸>>儿童读物/教辅>>小学教辅读物
	50002832,50004849,家庭教育其它,0 33 50004849 50002832,书籍/杂志/报纸>>育儿书籍>>家庭教育其它
	50005943,50005937,可儿娃娃,0 25 50005937 50005943,玩具/模型/娃娃/人偶>>娃娃及配件>>可儿娃娃
	50005942,50005937,迷糊娃娃Ddung,0 25 50005937 50005942,玩具/模型/娃娃/人偶>>娃娃及配件>>迷糊娃娃Ddung
	50005941,50005937,露娜娃娃Lula,0 25 50005937 50005941,玩具/模型/娃娃/人偶>>娃娃及配件>>露娜娃娃Lula
	50005940,50005937,Pullip娃娃,0 25 50005937 50005940,玩具/模型/娃娃/人偶>>娃娃及配件>>Pullip娃娃
	50005870,50005868,周边,0 25 50007088 50005868 50005870,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人>>太空堡垒>>周边
	50005715,33,淘宝网开店书籍专区,0 33 50005715,书籍/杂志/报纸>>淘宝网开店书籍专区
	50005611,330601,Prolog,0 33 3306 330601 50005611,书籍/杂志/报纸>>计算机/网络>>程序设计>>Prolog
	50005605,330601,Basic,0 33 3306 330601 50005605,书籍/杂志/报纸>>计算机/网络>>程序设计>>Basic
	50005602,330601,IDL,0 33 3306 330601 50005602,书籍/杂志/报纸>>计算机/网络>>程序设计>>IDL
	50005585,50005579,软件项目管理,0 33 3306 50005579 50005585,书籍/杂志/报纸>>计算机软件工程>>软件项目管理
	50005584,50005579,CMM,0 33 3306 50005579 50005584,null
	50005461,40,腾讯游戏,0 40 50005461,腾讯QQ专区>>腾讯游戏
	50005458,40,QQ宠物,0 40 50005458,腾讯QQ专区>>QQ宠物
	50005267,50005051,迷你小音箱,0 50008090 50005051 50005267,3C数码配件市场>>MP3/MP4配件>>迷你小音箱
	50004899,3338,世界哲学,0 33 3338 50004899,书籍/杂志/报纸>>哲学和宗教>>世界哲学
	50004897,3338,哲学理论,0 33 3338 50004897,书籍/杂志/报纸>>哲学和宗教>>哲学理论
	50004758,50004753,房屋建筑设备,0 33 50004788 50004753 50004758,书籍/杂志/报纸>>建筑/水利>>房屋建筑设备
	50004746,50004743,中老年保健,0 33 50004743 50004746,书籍/杂志/报纸>>保健/心理类书籍>>中老年保健
	50004745,50004743,女性健康,0 33 50004743 50004745,书籍/杂志/报纸>>保健/心理类书籍>>女性健康
	50004743,33,保健/心理类书籍,0 33 50004743,null
	50004675,50004674,作品集,0 33 50004674 50004675,null
	50004670,50004620,语言文字,0 33 50004620 50004670,书籍/杂志/报纸>>社会科学>>语言文字
	50004602,50004514,法语考试,0 33 50000072 50004514 50004602,书籍/杂志/报纸>>考试/教材/论文>>外语考试>>法语考试
	50004601,50004514,剑桥少儿英语考试,0 33 50000072 50004514 50004601,书籍/杂志/报纸>>考试/教材/论文>>外语考试>>剑桥少儿英语考试
	50004600,50004514,英语口译资格考试,0 33 50000072 50004514 50004600,书籍/杂志/报纸>>考试/教材/论文>>外语考试>>英语口译资格考试
	50004599,50004514,英语翻译资格考试,0 33 50000072 50004514 50004599,书籍/杂志/报纸>>考试/教材/论文>>外语考试>>英语翻译资格考试
	50004598,50004514,专业英语四八级,0 33 50000072 50004514 50004598,书籍/杂志/报纸>>考试/教材/论文>>外语考试>>专业英语四八级
	50001295,212804,薰香蜡烛,0 2128 212804 50001295,时尚家饰/工艺品/十字绣>>蜡烛/烛台>>薰香蜡烛
	50001294,212804,玻璃烛台,0 2128 212804 50001294,时尚家饰/工艺品/十字绣>>蜡烛/烛台>>玻璃烛台
	50001289,212802,立体装饰画,0 2128 212802 50001289,时尚家饰/工艺品/十字绣>>装饰画/无框画>>立体装饰画
	50000627,26,汽车外饰用品,0 26 50000627,null
	50001423,50008267,其它货架,0 50008164 50008267 50001423,家具/家具定制/宜家代购>>特殊家具/儿童家具>>其它货架
	50004841,50004835,中国行政区划图,0 33 50004835 50004841,书籍/杂志/报纸>>地图/地理>>中国行政区划图
	50004839,50004835,世界行政区划图,0 33 50004835 50004839,书籍/杂志/报纸>>地图/地理>>世界行政区划图
	50004837,50004835,生活地图,0 33 50004835 50004837,书籍/杂志/报纸>>地图/地理>>生活地图
	50004836,50004835,旅游地图册/集,0 33 50004835 50004836,书籍/杂志/报纸>>地图/地理>>旅游地图册/集
	50004699,50004687,经济理论,0 33 50004687 50004699,书籍/杂志/报纸>>经济>>经济理论
	50004697,50004687,经济史,0 33 50004687 50004697,书籍/杂志/报纸>>经济>>经济史
	50004695,50004687,经济法,0 33 50004687 50004695,书籍/杂志/报纸>>经济>>经济法
	50004694,50004687,各部门经济,0 33 50004687 50004694,书籍/杂志/报纸>>经济>>各部门经济
	50004693,50004687,世界及各国经济概况,0 33 50004687 50004693,书籍/杂志/报纸>>经济>>世界及各国经济概况
	50004578,50004480,注册统计师考试,0 33 50000072 50004480 50004578,书籍/杂志/报纸>>考试/教材/论文>>会计/证券/经济/金融职称考试>>注册统计师考试
	50004570,50004480,初级会计职称考试,0 33 50000072 50004480 50004570,书籍/杂志/报纸>>考试/教材/论文>>会计/证券/经济/金融职称考试>>初级会计职称考试
	50003862,50002766,普洱茶,0 50002766 50003862,食品/茶叶/零食/特产>>普洱茶
	50003774,50008090,充电器/电源适配器,0 50008090 50003774,null
	50003517,50002408,全套卫浴/卫浴组合,0 27 50002408 50003517,null
	50003516,50002408,木质洁具,0 27 50002408 50003516,null
	50003268,50007216,大型绿植盆景及外展植物,0 50007216 50003268,null
	50003266,290503,仿真材料及教程,0 50007216 290503 50003266,鲜花速递/蛋糕配送/园艺花艺>>仿真鲜花及材料>>仿真材料及教程
	50003265,290503,其它仿真鲜花,0 50007216 290503 50003265,鲜花速递/蛋糕配送/园艺花艺>>仿真鲜花及材料>>其它仿真鲜花
	50003263,290503,干花,0 50007216 290503 50003263,鲜花速递/蛋糕配送/园艺花艺>>仿真鲜花及材料>>干花
	50003262,290505,其它迷你植物,0 50007216 290505 50003262,鲜花速递/蛋糕配送/园艺花艺>>迷你植物>>其它迷你植物
	50006377,50006287,双层床和高架床,50006287 50006377,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>床架/床垫>>双层床和高架床
	50006374,50006286,保护用品,50006286 50006374,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>床上纺织用品>>保护用品
	50006373,50006286,其它,50006286 50006373,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>床上纺织用品>>其它
	50006366,50008439,儿童床和床垫,50008439 50006366,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>宜家儿童用品>>儿童床和床垫
	50006365,50006297,鞋架,50006297 50006365,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>门厅和入口>>鞋架
	50006364,50011359,衣架和衣撑,50011359 50006364,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>衣物储物产品>>衣架和衣撑
	50006363,50006297,鞋柜,50006297 50006363,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>门厅和入口>>鞋柜
	50006362,50011359,衣物箱,50011359 50006362,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>衣物储物产品>>衣物箱
	50006361,50011359,大件衣帽架,50011359 50006361,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>衣物储物产品>>大件衣帽架
	50006360,50011359,衣服护理用品,50011359 50006360,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>衣物储物产品>>衣服护理用品
	50006359,50011359,洗衣用品,50011359 50006359,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>衣物储物产品>>洗衣用品
	50006322,50006283,储物组合,50006283 50006322,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>办公>>储物组合
	50006321,50006283,可移动抽屉柜,50006283 50006321,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>办公>>可移动抽屉柜
	50006320,50006283,抽屉柜,50006283 50006320,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>办公>>抽屉柜
	50006319,50006283,会议桌,50006283 50006319,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>办公>>会议桌
	50006318,50006283,写字台,50006283 50006318,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>办公>>写字台
	50005352,50005342,民间工艺美术,0 33 50000054 50005342 50005352,书籍/杂志/报纸>>工艺美术>>民间工艺美术
	50005351,50005342,金属工艺美术,0 33 50000054 50005342 50005351,书籍/杂志/报纸>>工艺美术>>金属工艺美术
	50005345,50005342,工艺美术作品综合集,0 33 50000054 50005342 50005345,书籍/杂志/报纸>>工艺美术>>工艺美术作品综合集
	50005343,50005342,工艺美术理论,0 33 50000054 50005342 50005343,书籍/杂志/报纸>>工艺美术>>工艺美术理论
	50005342,50000054,工艺美术,0 33 50000054 50005342,书籍/杂志/报纸>>工艺美术
	50005340,50005329,夜间摄影,0 33 50000054 50005329 50005340,书籍/杂志/报纸>>摄影艺术>>夜间摄影
	50005339,50005329,动体摄影,0 33 50000054 50005329 50005339,书籍/杂志/报纸>>摄影艺术>>动体摄影
	50005338,50005329,舞台摄影,0 33 50000054 50005329 50005338,书籍/杂志/报纸>>摄影艺术>>舞台摄影
	50005330,50005329,摄影评论、欣常,0 33 50000054 50005329 50005330,书籍/杂志/报纸>>摄影艺术>>摄影评论、欣常
	50005329,50000054,摄影艺术,0 33 50000054 50005329,书籍/杂志/报纸>>摄影艺术
	50005327,50005312,现代印谱,0 33 50000054 50005312 50005327,书籍/杂志/报纸>>书法、篆刻>>现代印谱
	50005324,50005312,行书书法,0 33 50000054 50005312 50005324,书籍/杂志/报纸>>书法、篆刻>>行书书法
	50005322,50005312,楷书书法,0 33 50000054 50005312 50005322,书籍/杂志/报纸>>书法、篆刻>>楷书书法
	50005321,50005312,隶书书法,0 33 50000054 50005312 50005321,书籍/杂志/报纸>>书法、篆刻>>隶书书法
	50005320,50005312,篆书书法,0 33 50000054 50005312 50005320,书籍/杂志/报纸>>书法、篆刻>>篆书书法
	50005319,50005312,碑帖,0 33 50000054 50005312 50005319,书籍/杂志/报纸>>书法、篆刻>>碑帖
	50005169,50004870,原版期刊杂志,50004870 50005169,书籍/杂志/报纸>>国外原版书/台版、港版书>>原版期刊杂志
	50005113,50005756,圆规,0 50007218 50005756 50005113,办公设备/文具/耗材>>绘图测量财会文具>>圆规
	50004885,50004870,文化类原版书,50004870 50004885,书籍/杂志/报纸>>国外原版书/台版、港版书>>文化类原版书
	50004626,50004621,计算机报纸,0 33 50004621 50004626,null
	50004620,33,社会科学,0 33 50004620,书籍/杂志/报纸>>社会科学
	50004542,50004541,执业医师考试,0 33 50000072 50004541 50004542,书籍/杂志/报纸>>考试/教材/论文>>医药卫生类职称考试>>执业医师考试
	50003942,50005494,洗衣机罩,0 21 50005494 50003942,床上用品/靠垫/窗帘/布艺>>防尘罩/沙发套/空调罩>>洗衣机罩
	50003477,14,滤镜,0 14 50003477,null
	50003276,50001739,宠物背包,0 29 50001739 50003276,宠物/宠物食品及用品>>宠物服饰>>宠物背包
	50005951,50006020,宝宝牙齿护理,0 35 50006020 50005951,奶粉/尿片/玩具/婴童用品>>日用品/卫浴/游泳>>宝宝牙齿护理
	50005879,50003027,徽章/挂饰,0 25 50007088 50003027 50005879,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人>>新世纪福音战士>>徽章/挂饰
	50002042,50002041,类目即将删除,0 2813 50010385 50002041 50002042,null
	50002041,50010385,其它女性用品,0 2813 50010385 50002041,null
	50001953,50005922,风铃及配件,0 2128 50005922 50001953,时尚家饰/工艺品/十字绣>>风铃及配件
	50001951,2301,鼻烟壶,0 23 2301 50001951,null
	50001950,2301,老织绣/老刺绣,0 23 2301 50001950,null
	50001946,2301,老相机/老相片,0 23 2301 50001946,null
	50001942,50006740,其它,0 2128 290209 50006740 50001942,时尚家饰/工艺品/十字绣>>十字绣工具/配件>>十字绣配件>>其它
	50001922,50001917,经文挂饰,0 23 50001917 50001922,null
	50001921,50001917,佛珠/念珠,0 23 50001917 50001921,null
	50001920,50001917,法器/供品,0 23 50001917 50001920,null
	50001919,50001917,画像/唐卡,0 23 50001917 50001919,null
	50001918,50001917,佛器,0 23 50001917 50001918,null
	50001917,23,宗教收藏品,0 23 50001917,null
	50001878,50005505,桌布,0 21 50005494 50005505 50001878,床上用品/靠垫/窗帘/布艺>>防尘罩/沙发套/空调罩>>桌布/桌旗>>桌布
	50001958,23,和田玉,0 23 50001958,null
	50002634,35,尿片/尿裤/尿垫/湿巾,0 35 50002634,奶粉/尿片/玩具/婴童用品>>尿片/尿裤/尿垫/湿巾
	50002624,1515,耳机/专用配件,0 50008097 50011866 1515 50002624,家用电器/hifi音响/耳机>>其它生活家电>>家居小家电配件>>对讲机配件>>耳机/专用配件
	50002623,47,游戏收藏卡,0 50011665 47 50002623,网络游戏虚拟商品交易区>>网络游戏周边>>游戏收藏卡
	50001952,2301,老紫砂,0 23 2301 50001952,null
	50002620,50008605,龙猫,0 29 50008605 50002620,宠物/宠物食品及用品>>小宠类及用品>>龙猫
	50002615,2309,打折邮品,0 23 2309 50002615,null
	50002614,217302,其它宠物粮食,0 29 217302 50002614,宠物/宠物食品及用品>>其它>>其它宠物粮食
	50002612,50008603,猫粮,0 29 50008603 50002612,宠物/宠物食品及用品>>猫粮/猫用品>>猫粮
	50002611,29,狗粮,0 29 50002611,null
	50002423,2505,San-X/黑白猪,0 25 2505 50002423,玩具/模型/娃娃/人偶>>品牌卡通系列>>San-X/黑白猪
	50002422,2505,NICI,0 25 2505 50002422,玩具/模型/娃娃/人偶>>品牌卡通系列>>NICI
	50002094,25,Hello Kitty专区,0 25 50002094,玩具/模型/娃娃/人偶>>Hello Kitty专区
	50002044,2128,北欧原木,0 2128 50002044,null
	50001748,30,唐装/中装/民族服装,0 30 50001748,null
	50001691,2102,纸巾盒/纸巾筒/纸巾架,0 21 2102 50001691,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>纸巾盒/纸巾筒/纸巾架
	50002533,50008543,制/刨/碎/炒冰机,0 50008097 50008543 50002533,家用电器/hifi音响/耳机>>其它厨房家电>>制/刨/碎/炒冰机
	50002506,50008737,模型工具/耗材,0 25 50008737 50002506,玩具/模型/娃娃/人偶>>模型设备/零配件/工具>>模型工具/耗材
	50002408,27,卫浴洁具,0 27 50002408,null
	50002365,50008605,仓鼠,0 29 50008605 50002365,宠物/宠物食品及用品>>小宠类及用品>>仓鼠
	50004596,50004514,TOEIC,0 33 50000072 50004514 50004596,书籍/杂志/报纸>>考试/教材/论文>>外语考试>>TOEIC
	50004595,50004514,LAST,0 33 50000072 50004514 50004595,书籍/杂志/报纸>>考试/教材/论文>>外语考试>>LAST
	50004560,50004546,全国土木工程师考试,0 33 50000072 50004546 50004560,书籍/杂志/报纸>>考试/教材/论文>>建筑工程类职称考试>>全国土木工程师考试
	50004555,50004546,全国建筑施工五大员考试,0 33 50000072 50004546 50004555,书籍/杂志/报纸>>考试/教材/论文>>建筑工程类职称考试>>全国建筑施工五大员考试
	50004552,50004546,全国项目管理师考试,0 33 50000072 50004546 50004552,书籍/杂志/报纸>>考试/教材/论文>>建筑工程类职称考试>>全国项目管理师考试
	50004524,50000073,成考三级英语,0 33 50000072 50000073 50004524,书籍/杂志/报纸>>考试/教材/论文>>成人高考>>成考三级英语
	50004523,50000073,成人高考辅导,0 33 50000072 50000073 50004523,书籍/杂志/报纸>>考试/教材/论文>>成人高考>>成人高考辅导
	50004522,50000073,成人高考大纲,0 33 50000072 50000073 50004522,书籍/杂志/报纸>>考试/教材/论文>>成人高考>>成人高考大纲
	50004521,50000073,成人高考教材,0 33 50000072 50000073 50004521,书籍/杂志/报纸>>考试/教材/论文>>成人高考>>成人高考教材
	50003782,110424,底座,0 50008090 50009302 110424 50003782,3C数码配件市场>>其它数码配件>>掌上电脑配件/周边>>底座
	50003712,50003710,充气沙发床,0 50008164 50003710 50003712,家具/家具定制/宜家代购>>充气家具>>充气沙发床
	50005480,50002802,奶锅,0 21 50002802 50005480,居家日用/厨房餐饮/卫浴洗浴>>烹饪锅具>>奶锅
	50005251,50010019,其他,0 21 2801 50010019 50005251,居家日用/厨房餐饮/卫浴洗浴>>婚庆用品服务区>>请贴/红包/签名册>>其他
	50005180,50002768,足浴器,0 50002768 50005180,null
	50004872,50004870,文学类原版书,50004870 50004872,书籍/杂志/报纸>>国外原版书/台版、港版书>>文学类原版书
	50004831,3332,科学技术工具书,0 33 3332 50004831,书籍/杂志/报纸>>工具书/百科全书>>科学技术工具书
	50004830,3332,艺术工具书,0 33 3332 50004830,书籍/杂志/报纸>>工具书/百科全书>>艺术工具书
	50004829,3332,文学工具书,0 33 3332 50004829,书籍/杂志/报纸>>工具书/百科全书>>文学工具书
	50004812,50004806,世界文化,0 33 50004806 50004812,书籍/杂志/报纸>>文化>>世界文化
	50004810,50004806,文化评述,0 33 50004806 50004810,书籍/杂志/报纸>>文化>>文化评述
	50004807,50004806,文化理论,0 33 50004806 50004807,书籍/杂志/报纸>>文化>>文化理论
	50004649,50004645,时尚DIY,0 33 50004645 50004649,书籍/杂志/报纸>>娱乐时尚>>时尚DIY
	50004648,50004645,打造丽质女人,0 33 50004645 50004648,书籍/杂志/报纸>>娱乐时尚>>打造丽质女人
	50004632,50004621,新闻/时事报纸,0 33 50004621 50004632,null
	50004631,50004621,人文地理报纸,0 33 50004621 50004631,null
	50004439,35,宝宝洗浴护肤品,0 35 50004439,奶粉/尿片/玩具/婴童用品>>宝宝洗浴护肤品
	50000569,21,洗衣晒衣用具,0 21 50000569,null
	50001415,50008280,折叠桌,0 50008164 50008280 50001415,家具/家具定制/宜家代购>>茶几/桌类>>折叠桌
	50001383,50008164,床垫,0 50008164 50001383,家具/家具定制/宜家代购>>床垫
	50001382,50001705,床头柜,0 50008164 50001705 50001382,null
	50000716,1626,外套,0 16 1626 50000716,女装/女士精品>>情侣装>>外套
	50000715,1626,针织衫/毛衣,0 16 1626 50000715,女装/女士精品>>情侣装>>针织衫/毛衣
	50003952,27,安防设备,0 27 50003952,null
	50003951,50003949,其它清洁用品,0 21 50003949 50003951,居家日用/厨房餐饮/卫浴洗浴>>家务清洁护理用品>>其它清洁用品
	50003950,50003949,地板护理用品,0 21 50003949 50003950,居家日用/厨房餐饮/卫浴洗浴>>家务清洁护理用品>>地板护理用品
	50003948,21,竹炭用品,0 21 50003948,null
	50001934,50001931,肯德基周边收集,0 23 50001931 50001934,null
	50001933,23,可乐系列收藏,0 23 50001933,古董/邮币/字画/收藏>>可乐系列收藏
	50001932,50001931,名人签名/历史收藏,0 23 50001931 50001932,null
	50001931,23,趣味收藏,0 23 50001931,null
	50001930,2303,其它磁卡/卡片,0 23 2303 50001930,null
	50001929,2303,年历卡,0 23 2303 50001929,null
	50001913,2315,笔筒/笔架/笔洗,0 23 2315 50001913,null
	50002535,50008097,酸奶机,0 50008097 50002535,null
	50002490,25,高达模型专区,0 25 50002490,玩具/模型/娃娃/人偶>>高达模型专区
	50002479,47,手机游戏,0 50011665 47 50002479,null
	50002421,50002417,其它五金/工具,0 27 50002417 50002421,null
	50002420,50008945,万用表,0 27 50002417 50008945 50002420,装潢/灯具/五金/安防/卫浴>>五金与工具>>仪表仪器>>万用表
	50002417,27,五金与工具,0 27 50002417,null
	50002409,27,厨房洁具,0 27 50002409,null
	50002406,2505,Mother Garden,0 25 2505 50002406,玩具/模型/娃娃/人偶>>品牌卡通系列>>Mother Garden
	50002267,2107,花草茶具,0 21 2107 50002267,居家日用/厨房餐饮/卫浴洗浴>>茶具>>花草茶具
	50002265,2107,茶叶罐,0 21 2107 50002265,居家日用/厨房餐饮/卫浴洗浴>>茶具>>茶叶罐
	50006317,50011359,多媒体家具,50011359 50006317,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>储物家具>>多媒体家具
	50006316,50006282,电视柜,0 50008164 50006281 50006282 50006316,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>储物家具>>电视柜
	50006315,50011359,书挡,50011359 50006315,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>储物家具>>书挡
	50006314,50011359,托架,50011359 50006314,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>储物家具>>托架
	50006313,50011359,搁板/架子板,50011359 50006313,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>储物家具>>搁板/架子板
	50006041,50003516,木桶凳,0 27 50002408 50003516 50006041,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>木质洁具>>木桶凳
	50006030,50003271,马桶刷/马桶杯,0 27 50002408 50003271 50006030,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>卫浴五金>>马桶刷/马桶杯
	50006027,50003271,毛巾架,0 27 50002408 50003271 50006027,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>卫浴五金>>毛巾架
	50005947,50005945,人参,0 50002766 50008631 50005945 50005947,食品/茶叶/零食/特产>>燕窝/蜂胶/滋补品>>参类保健品>>人参
	50005880,50003027,书籍/画册,0 25 50007088 50003027 50005880,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人>>新世纪福音战士>>书籍/画册
	50005580,50005579,软件测试,0 33 3306 50005579 50005580,书籍/杂志/报纸>>计算机软件工程>>软件测试
	50005579,3306,计算机软件工程,0 33 3306 50005579,书籍/杂志/报纸>>计算机软件工程
	50005577,3332,各国辞典,0 33 3332 50005577,书籍/杂志/报纸>>工具书/百科全书>>各国辞典
	50005576,3332,中国辞典,0 33 3332 50005576,书籍/杂志/报纸>>工具书/百科全书>>中国辞典
	50005506,50005505,桌旗,0 21 50005494 50005505 50005506,床上用品/靠垫/窗帘/布艺>>防尘罩/沙发套/空调罩>>桌布/桌旗>>桌旗
	50005205,50000467,Cartier/卡地亚,0 28 50000467 50005205,ZIPPO/瑞士军刀/眼镜>>品牌打火机/其它打火机>>Cartier/卡地亚
	50004973,3319,宣传单/说明书,0 33 3319 50004973,书籍/杂志/报纸>>贺卡/年历/其它印刷品>>宣传单/说明书
	50004827,3332,医学工具书,0 33 3332 50004827,书籍/杂志/报纸>>工具书/百科全书>>医学工具书
	50004715,50004707,地震,0 33 50004707 50004715,书籍/杂志/报纸>>科普读物>>地震
	50004714,50004707,人类,0 33 50004707 50004714,书籍/杂志/报纸>>科普读物>>人类
	50004518,50004513,理工农医类教材,0 33 50000072 50004513 50004518,书籍/杂志/报纸>>考试/教材/论文>>自学考试>>理工农医类教材
	50004517,50004513,财经类教材,0 33 50000072 50004513 50004517,书籍/杂志/报纸>>考试/教材/论文>>自学考试>>财经类教材
	50004516,50004513,文法类教材,0 33 50000072 50004513 50004516,书籍/杂志/报纸>>考试/教材/论文>>自学考试>>文法类教材
	50004515,50004513,公共课教材,0 33 50000072 50004513 50004515,书籍/杂志/报纸>>考试/教材/论文>>自学考试>>公共课教材
	50003779,110424,车载支架,0 50008090 50009302 110424 50003779,3C数码配件市场>>其它数码配件>>掌上电脑配件/周边>>车载支架
	50003338,50005922,瓷砖贴/玻璃贴,0 2128 50005922 50003338,时尚家饰/工艺品/十字绣>>挂饰/壁饰>>瓷砖贴/玻璃贴
	50003319,1217,CD机,0 50008097 1217 50003319,家用电器/hifi音响/耳机>>HIFI音响>>CD机
	50003311,50003312,通用电池充电套装,0 50008090 50003312 50003311,3C数码配件市场>>普通电池/充电电池/套装/>>通用电池充电套装
	50003275,2307,老电话,0 23 2301 2307 50003275,古董/邮币/字画/收藏>>古玩杂项>>老唱机/老唱片/老电器>>老电话
	50002890,50008544,干鞋器/擦鞋器,0 50008097 50008544 50002890,家用电器/hifi音响/耳机>>其它生活家电>>干鞋器/擦鞋器
	50002836,3314,游戏/智力开发,0 33 3314 50002836,书籍/杂志/报纸>>儿童读物/教辅>>游戏/智力开发
	50002835,3314,少儿英语,0 33 3314 50002835,书籍/杂志/报纸>>儿童读物/教辅>>少儿英语
	50002812,50002810,手套,0 21 50010101 50002810 50002812,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>微波炉配套用品>>手套
	50002802,21,烹饪锅具,0 21 50002802,null
	50002796,21,餐具,0 21 50002796,null
	50004725,33,旅游,0 33 50004725,书籍/杂志/报纸>>旅游
	50001923,50001917,其它宗教收藏品,0 23 50001917 50001923,null
	50003434,50001965,漫画书籍,0 33 50001965 50003434,null
	50003408,50008101,专业音频放大器,0 50008097 50008098 50008101 50003408,家用电器/hifi音响/耳机>>舞台/工程音响器材>>主机>>专业音频放大器
	50003405,50008101,效果器,0 50008097 50008098 50008101 50003405,家用电器/hifi音响/耳机>>舞台/工程音响器材>>主机>>效果器
	50003332,50008158,网络软/硬件维护,0 50008168 50008158 50003332,网络服务/电脑软件>>网络推广/建站/维护>>网络软/硬件维护
	50003324,50010018,清洁剂/擦屏布,0 50008090 50010018 50003324,3C数码配件市场>>数码清洁用品>>清洁剂/擦屏布
	50003142,3334,竞技,0 33 3334 50003142,书籍/杂志/报纸>>体育运动>>竞技
	50003137,50004620,心理学,0 33 50004620 50003137,书籍/杂志/报纸>>社会科学>>心理学
	50003132,50003112,幽默笑话书籍,0 33 50003112 50003132,书籍/杂志/报纸>>生活>>幽默笑话书籍
	50003131,50004645,星座/占卜/测试,0 33 50004645 50003131,书籍/杂志/报纸>>娱乐时尚>>星座/占卜/测试
	50003130,50003112,养花书籍,0 33 50003112 50003130,书籍/杂志/报纸>>生活>>养花书籍
	50003129,50004725,旅游其它,0 33 50004725 50003129,null
	50003126,50004845,婚恋其它,0 33 50003112 50004845 50003126,书籍/杂志/报纸>>生活>>婚恋书籍>>婚恋其它
	50003124,50000049,职场,0 33 50000049 50003124,null
	50003121,50004651,美容,0 33 50004645 50004651 50003121,书籍/杂志/报纸>>生活>>美容
	50003068,333110,英语学习方法,0 33 3331 333110 50003068,书籍/杂志/报纸>>外语/语言文字>>实用英语>>英语学习方法
	50003066,50000163,排版软件,0 33 3306 50000163 50003066,书籍/杂志/报纸>>计算机/网络>>办公自动化软件>>排版软件
	50011698,50006885,防漏杯,0 21 50006885 50011698,null
	50011687,50011666,其他平台玩具,0 25 50007088 50011666 50011687,null
	50011675,50011666,Molly,0 25 50007088 50011666 50011675,null
	50011668,50011666,Bearbrick,0 25 50007088 50011666 50011668,null
	50011663,50011397,专柜swarovski水晶,0 50011397 50011663,null
	50011410,50011405,QQ炫舞代练,50011813 50011405 50011410,null
	50011407,50011405,QQ炫舞游戏币,50011813 50011405 50011407,null
	50006408,50006290,浴室用品,50006290 50006408,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>浴室>>浴室用品
	50006407,50006290,浴室镜,50006290 50006407,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>浴室>>浴室镜
	50006406,50006290,浴室家具,50006290 50006406,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>浴室>>浴室家具
	50006405,50006290,浴室防滑垫,50006290 50006405,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>浴室>>浴室防滑垫
	50006404,50006290,浴室储物件,50006290 50006404,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>浴室>>浴室储物件
	50006245,50003948,其它,0 21 50003948 50006245,居家日用/厨房餐饮/卫浴洗浴>>竹炭用品>>其它
	50006244,50003948,小挂包,0 21 50003948 50006244,居家日用/厨房餐饮/卫浴洗浴>>竹炭用品>>小挂包
	50006243,50003948,竹炭床垫,0 21 50003948 50006243,居家日用/厨房餐饮/卫浴洗浴>>竹炭用品>>竹炭床垫
	50006242,50003948,汽车除味,0 21 50003948 50006242,居家日用/厨房餐饮/卫浴洗浴>>竹炭用品>>汽车除味
	50006235,50003948,竹醋液,0 21 50003948 50006235,居家日用/厨房餐饮/卫浴洗浴>>竹炭用品>>竹醋液
	50006228,50005998,护腰枕,0 50005998 50006228,null
	50006102,215905,锁具,0 27 215905 50006102,null
	50006021,50006020,其它,0 35 50006020 50006021,奶粉/尿片/玩具/婴童用品>>日用品/卫浴/游泳>>其它
	50006001,50006000,洗发水,0 50005998 50006000 50006001,孕妇装/产后瘦身/妈妈用品>>妈妈护理>>洗发水
	50005929,50008543,煎药器/壶,0 50008097 50008543 50005929,家用电器/hifi音响/耳机>>其它厨房家电>>煎药器/壶
	50005709,330606,数据库系统其它,0 33 3306 330606 50005709,书籍/杂志/报纸>>数据库与数据处理>>数据库系统其它
	50005050,50008090,蓝牙耳机,0 50008090 50005050,null
	50004825,50004816,高等法律教材,0 33 50004816 50004825,书籍/杂志/报纸>>法律>>高等法律教材
	50004785,50004782,林业,0 33 50004788 50004782 50004785,书籍/杂志/报纸>>农业>>林业
	50004705,50000177,生命科学,0 33 50000177 50004705,书籍/杂志/报纸>>自然科学>>生命科学
	50004361,50008150,笔记本光驱,0 50008090 50008150 50004361,3C数码配件市场>>笔记本电脑配件/周边>>笔记本光驱
	50003965,2159,建筑用粘合剂,0 27 2159 50003965,装潢/灯具/五金/安防/卫浴>>家装/装潢材料>>建筑用粘合剂
	50006532,50006528,鞋垫,0 21 2102 50006528 50006532,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>鞋用品>>鞋垫
	50010800,50010788,双眼皮胶,0 50010788 50010800,null
	50010749,50010728,其它,0 50010728 50010749,null
	50010745,50010728,其他赛事纪念品,0 50010728 50010745,null
	50010742,50010728,台球,0 50010728 50010742,null
	50010739,50010728,棒球,0 50010728 50010739,运动/瑜伽/健身/球迷用品>>棒球
	50010732,50010728,游泳,0 50010728 50010732,运动/瑜伽/健身/球迷用品>>游泳
	50010726,50000624,GPS支架,0 26 50000624 50010726,null
	50010725,16,外套,0 16 50010725,null
	50010713,50010689,其它,0 33 50010689 50010713,书籍/杂志/报纸>>5元专区>>其它
	50010712,50010689,旅游/地理,0 33 50010689 50010712,书籍/杂志/报纸>>5元专区>>旅游/地理
	50010711,50010689,哲学宗教,0 33 50010689 50010711,书籍/杂志/报纸>>5元专区>>哲学宗教
	50008788,50008780,遥控机器人/动物,0 25 50008780 50008788,玩具/模型/娃娃/人偶>>遥控模型/玩具>>遥控机器人/动物
	50008718,50001931,雀巢系列收集,0 23 50001931 50008718,null
	50008671,50008325,家居饰品,0 21 50010099 50008325 50008671,居家日用/厨房餐饮/卫浴洗浴>>定制/翻译/服务>>二手/闲置专区>>家居饰品
	50008669,50008325,十字绣用品,0 21 50010099 50008325 50008669,居家日用/厨房餐饮/卫浴洗浴>>定制/翻译/服务>>二手/闲置专区>>十字绣用品
	50008644,50008603,猫用医疗用品,0 29 50008603 50008644,宠物/宠物食品及用品>>猫粮/猫用品>>猫用医疗用品
	50008022,50011752,C-穿越火线游戏币,0 50011665 50011752 50008022,null
	50008021,99,C-穿越火线点卡,0 99 50008021,null
	50008007,50011753,D-大话西游3帐号,0 50011665 50011753 50008007,网络游戏虚拟商品交易区>>D-大话西游3>>大话西游3帐号
	50008006,50011754,D-大话西游3代练,0 50011665 50011754 50008006,网络游戏虚拟商品交易区>>D-大话西游3>>大话西游3代练
	50008005,50011751,D-大话西游3装备,0 50011665 50011751 50008005,网络游戏虚拟商品交易区>>D-大话西游3>>大话西游3装备
	50008004,50011752,D-大话西游3游戏币,0 50011665 50011752 50008004,null
	50007968,50011752,P-泡泡堂游戏币,0 50011665 50011752 50007968,null
	50007967,99,P-泡泡堂点卡,0 99 50007967,null
	50007956,50011752,J-剑侠情缘网络版游戏币,0 50011665 50011752 50007956,null
	50007955,99,J-剑侠情缘网络版点卡,0 99 50007955,null
	50007947,50011753,F-疯狂赛车帐号,0 50011665 50011753 50007947,null
	50007927,50011751,R2装备,0 50011665 50011751 50007927,null
	50007925,99,R2点卡,0 99 50007925,null
	50007913,99,G-光之国度点卡,0 99 50007913,null
	50007146,50007116,智能玩具,0 35 50008745 50007116 50007146,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>电子/电动/音乐/智能>>智能玩具
	50007139,2501,熊猫,0 25 2501 50007139,玩具/模型/娃娃/人偶>>毛绒公仔>>熊猫
	50007050,50007010,铲/耙/锹,0 50007216 50007010 50007050,鲜花速递/蛋糕配送/园艺花艺>>园艺用品>>铲/耙/锹
	50006953,50010448,锯条/片,0 27 50002417 50010448 50006953,装潢/灯具/五金/安防/卫浴>>五金与工具>>锯>>锯条/片
	50006944,50006762,其它,0 21 50010101 50006762 50006944,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>鸡蛋加工>>其它
	50006737,50006732,水溶笔,0 2128 290209 50006732 50006737,时尚家饰/工艺品/十字绣>>十字绣工具/配件>>十字绣工具>>水溶笔
	50006732,290209,十字绣工具,0 2128 290209 50006732,时尚家饰/工艺品/十字绣>>十字绣工具/配件>>十字绣工具
	50006731,290503,绢花(花束),0 50007216 290503 50006731,鲜花速递/蛋糕配送/园艺花艺>>仿真鲜花及材料>>绢花(花束)
	50006679,50006528,靴撑/鞋撑/鞋楦,0 21 2102 50006528 50006679,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>鞋用品>>靴撑/鞋撑/鞋楦
	50010397,50002768,按摩棒/垫/椅等按摩器材,0 50002768 50010397,null
	50010364,2128,海螺/贝壳/珊瑚,0 2128 50010364,null
	50010357,50010464,其他扇,0 21 50010464 50010357,居家日用/厨房餐饮/卫浴洗浴>>风扇/折扇/清凉扇>>其他扇
	50010338,50011359,CD/DVD盒,50011359 50010338,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>小型储物用品>>CD/DVD盒
	50010111,50010104,油画,0 23 50010104 50010111,null
	50001937,50001931,其它趣味收集,0 23 50001931 50001937,null
	50009880,50009821,花椒/八角/桂皮,0 50002766 50009821 50009880,食品/茶叶/零食/特产>>调味品/果酱/沙拉>>花椒/八角/桂皮
	50009559,50009556,虾系列,0 50002766 50009556 50009559,食品/茶叶/零食/特产>>海味零食（即食）>>虾系列
	50009532,50009521,喂药器,0 35 50009521 50009532,奶粉/尿片/玩具/婴童用品>>奶瓶/餐具/喂哺用品>>喂药器
	50009529,50009521,餐具,0 35 50009521 50009529,奶粉/尿片/玩具/婴童用品>>奶瓶/餐具/喂哺用品>>餐具
	50009528,50009521,保温/加热器,0 35 50009521 50009528,奶粉/尿片/玩具/婴童用品>>奶瓶/餐具/喂哺用品>>保温/加热器
	50009527,50009521,清洗用品,0 35 50009521 50009527,奶粉/尿片/玩具/婴童用品>>奶瓶/餐具/喂哺用品>>清洗用品
	50008705,50008702,喂哺/洗护/日用品,0 35 50008702 50008705,奶粉/尿片/玩具/婴童用品>>二手/闲置专区>>喂哺/洗护/日用品
	50008701,50008696,卫浴厨房用品配件,0 27 50008696 50008701,装潢/灯具/五金/安防/卫浴>>配件专区>>卫浴厨房用品配件
	50008641,50008602,清洁用具,0 29 50008602 50008641,宠物/宠物食品及用品>>狗用品>>清洁用具
	50008330,50008543,电磁茶炉,0 50008097 50008543 50008330,家用电器/hifi音响/耳机>>其它厨房家电>>电磁茶炉
	50008193,50008178,液晶/CRT配件,0 50008090 50008178 50008193,3C数码配件市场>>电脑元件/零配件>>液晶/CRT配件
	50008191,50008189,机箱螺丝,0 50008090 50008178 50008189 50008191,3C数码配件市场>>电脑元件/零配件>>机箱配件>>机箱螺丝
	50008179,50008178,各种线类,0 50008090 50008178 50008179,3C数码配件市场>>电脑元件/零配件>>各种线类
	50008150,50008090,笔记本电脑配件/周边,0 50008090 50008150,null
	50008141,50008909,酒类制品,0 50002766 50008909 50008141,食品/茶叶/零食/特产>>饮料/乳饮品/酒>>酒类制品
	50008132,50008124,徽菜制作,0 33 50003112 50008124 50008132,书籍/杂志/报纸>>生活>>菜谱烹饪类书籍>>徽菜制作
	50008125,50008124,苏菜制作,0 33 50003112 50008124 50008125,书籍/杂志/报纸>>生活>>菜谱烹饪类书籍>>苏菜制作
	50008063,50002766,豆腐干/豆类零食,0 50002766 50008063,null
	50008060,50010566,大闸蟹/海鲜/水产品,0 50002766 50010566 50008060,食品/茶叶/零食/特产>>新鲜蔬菜/水产/生肉>>大闸蟹/海鲜/水产品
	50007870,50011753,QQ三国帐号,0 50011665 50011753 50007870,null
	50007869,50011752,QQ三国游戏币,0 50011665 50011752 50007869,null
	50007868,99,Q-QQ三国点卡,0 99 50007868,null
	50007866,50011753,X-侠义道II帐号,0 50011665 50011753 50007866,null
	50010710,50010689,医学,0 33 50010689 50010710,书籍/杂志/报纸>>5元专区>>医学
	50010709,50010689,社会科学,0 33 50010689 50010709,书籍/杂志/报纸>>5元专区>>社会科学
	50010708,50010689,法律/政治/历史,0 33 50010689 50010708,书籍/杂志/报纸>>5元专区>>法律/政治/历史
	50010707,50010689,计算机,0 33 50010689 50010707,书籍/杂志/报纸>>5元专区>>计算机
	50010706,50010689,工具书,0 33 50010689 50010706,书籍/杂志/报纸>>5元专区>>工具书
	50010705,50010689,娱乐时尚,0 33 50010689 50010705,书籍/杂志/报纸>>5元专区>>娱乐时尚
	50010704,50010689,管理/经济,0 33 50010689 50010704,书籍/杂志/报纸>>5元专区>>管理/经济
	50010703,50010689,外语/语言文字,0 33 50010689 50010703,书籍/杂志/报纸>>5元专区>>外语/语言文字
	50010702,50010689,育儿书,0 33 50010689 50010702,书籍/杂志/报纸>>5元专区>>育儿书
	50010701,50010689,文化,0 33 50010689 50010701,书籍/杂志/报纸>>5元专区>>文化
	50010700,50010689,艺术,0 33 50010689 50010700,书籍/杂志/报纸>>5元专区>>艺术
	50010699,50010689,生活/保健,0 33 50010689 50010699,书籍/杂志/报纸>>5元专区>>生活/保健
	50010697,50010689,漫画/动漫/杂志,0 33 50010689 50010697,书籍/杂志/报纸>>5元专区>>漫画/动漫/杂志
	50010625,2606,蜡拖/蜡刷,0 26 2606 50010625,null
	50010612,50010610,接尿用品,0 50002768 50010610 50010612,null
	50010607,50008150,笔记本内置配件,0 50008090 50008150 50010607,3C数码配件市场>>笔记本电脑配件/周边>>笔记本内置配件
	50010596,50010594,司机眼镜,0 26 50010594 50010596,null
	50010594,26,安全/防盗用品,0 26 50010594,null
	50010590,50010587,香水挂饰件,0 26 50010587 50010590,null
	50010588,50010587,香水/香熏,0 26 50010587 50010588,null
	50010587,26,汽车香氛/空气净化,0 26 50010587,null
	50010422,50009857,中老年/成人奶粉,0 50002766 50009857 50010422,食品/茶叶/零食/特产>>藕粉/麦片/冲饮品>>中老年/成人奶粉
	50010258,50010101,保鲜膜/保鲜袋,0 21 50010101 50010258,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>保鲜膜/保鲜袋
	50010023,2801,新娘跟妆,0 21 2801 50010023,居家日用/厨房餐饮/卫浴洗浴>>婚庆用品服务区>>新娘跟妆
	50006756,50008281,厨房点火器,0 21 50008281 50006756,居家日用/厨房餐饮/卫浴洗浴>>厨房DIY用具>>厨房点火器
	50010530,50008165,披风,0 50008165 50010530,null
	50010464,21,风扇/折扇/清凉扇,0 21 50010464,null
	50009580,50009578,三件套,0 50010404 50009578 50009580,服饰配件/皮带/帽子/围巾>>围巾/手套/帽子套件>>三件套
	50009578,50010404,围巾/手套/帽子套件,0 50010404 50009578,null
	50009534,50010101,厨房秤/计量秤,0 21 50010101 50009534,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>厨房秤/计量秤
	50009362,27,防盗报警设备,0 27 50009362,null
	50008921,50008745,乐高专区,0 35 50008745 50008921,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>乐高专区
	50008854,2512,沙滩/戏水玩具,0 35 50008745 2512 50008854,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>运动/户外休闲>>沙滩/戏水玩具
	50008842,2512,摇马,0 35 50008745 2512 50008842,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>运动/户外休闲>>摇马
	50008758,50007116,电子宠物,0 35 50008745 50007116 50008758,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>电子/电动/音乐/智能>>电子宠物
	50008675,50008165,儿童发饰,0 50008165 50008675,null
	50008605,29,小宠类及用品,0 29 50008605,null
	50008542,50008097,电话机(有绳/无绳/网络),0 50008097 50008542,null
	50008483,330209,营养师,0 33 50000072 330209 50008483,书籍/杂志/报纸>>考试/教材/论文>>其它类职称考试>>营养师
	50008441,50008439,玩具,50008439 50008441,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>宜家儿童用品>>玩具
	50008369,50008543,电热饭盒,0 50008097 50008543 50008369,家用电器/hifi音响/耳机>>其它厨房家电>>电热饭盒
	50008368,50008543,烹饪锅,0 50008097 50008543 50008368,家用电器/hifi音响/耳机>>其它厨房家电>>烹饪锅
	50008366,50008543,炙烤炉,0 50008097 50008543 50008366,家用电器/hifi音响/耳机>>其它厨房家电>>炙烤炉
	50008364,50009958,其他一次性日用品,0 21 2102 50009958 50008364,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>一次性日用品>>其他一次性日用品
	50008363,50008543,香肠机,0 50008097 50008543 50008363,家用电器/hifi音响/耳机>>其它厨房家电>>香肠机
	50008336,50007218,财会用品,0 50007218 50008336,办公设备/文具/耗材>>财会用品
	50008246,50008163,凉席套件/枕席/床席,0 50008163 50008246,null
	50010468,50008931,变压器,0 27 50008931 50010468,null
	50010458,50010454,装配类气动工具,0 27 50002417 50010454 50010458,装潢/灯具/五金/安防/卫浴>>五金与工具>>气动工具>>装配类气动工具
	50010454,50002417,气动工具,0 27 50002417 50010454,null
	50010451,50010448,手锯/木工锯,0 27 50002417 50010448 50010451,装潢/灯具/五金/安防/卫浴>>五金与工具>>锯>>手锯/木工锯
	50010443,50002766,花草茶/果味茶/保健茶,0 50002766 50010443,null
	50008320,1217,HDTV播放机,0 50008097 1217 50008320,家用电器/hifi音响/耳机>>HIFI音响>>HDTV播放机
	50008304,50010462,钻头,0 27 50002417 50010462 50008304,装潢/灯具/五金/安防/卫浴>>五金与工具>>机械五金件>>钻头
	50008301,50001708,脚凳,0 50008164 50001708 50008301,家具/家具定制/宜家代购>>椅/凳类>>脚凳
	50008300,1211,音响线材,0 26 1211 50008300,汽车/配件/改装/摩托/自行车>>车载MP3/视听>>音响线材
	50008299,1211,车载电脑/准系统,0 26 1211 50008299,汽车/配件/改装/摩托/自行车>>车载MP3/视听>>车载电脑/准系统
	50007136,50008736,其它车模,0 25 50008736 50007136,玩具/模型/娃娃/人偶>>静态合金车模(成品)>>其它车模
	50006992,50007088,盒蛋/扭蛋/场景,0 25 50007088 50006992,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人>>盒蛋/扭蛋/场景
	50007842,50011752,G-光线飞车游戏币,0 50011665 50011752 50007842,null
	50007840,99,G-光线飞车点卡,0 99 50007840,null
	50007836,50011751,Z-诛仙装备,0 50011665 50011751 50007836,网络游戏虚拟商品交易区>>诛仙>>诛仙装备
	50007834,50011752,Z-诛仙金币,0 50011665 50011752 50007834,null
	50007832,99,Z-诛仙点卡,0 99 50007832,网络游戏虚拟商品交易区>>诛仙>>诛仙点卡
	50007827,50011752,QQ华夏游戏币,0 50011665 50011752 50007827,null
	50007815,99,Y-远航游戏中心点卡,0 99 50007815,null
	50007626,50011752,M-魔域游戏币-魔石,0 50011665 50011752 50007626,null
	50007491,50011753,M-魔力宝贝帐号,0 50011665 50011753 50007491,null
	50007270,50007255,tfound,0 2128 50007255 50007270,时尚家饰/工艺品/十字绣>>品牌家饰>>tfound
	50007262,50007255,timestone,0 2128 50007255 50007262,时尚家饰/工艺品/十字绣>>品牌家饰>>timestone
	50007260,50007255,foody,0 2128 50007255 50007260,时尚家饰/工艺品/十字绣>>品牌家饰>>foody
	50007258,50007255,tapas,0 2128 50007255 50007258,时尚家饰/工艺品/十字绣>>品牌家饰>>tapas
	50007051,50007010,洒水壶,0 50007216 50007010 50007051,鲜花速递/蛋糕配送/园艺花艺>>园艺用品>>洒水壶
	50007012,50008267,X展架,0 50008164 50008267 50007012,家具/家具定制/宜家代购>>特殊家具/儿童家具>>X展架
	50006974,50006973,圣诞树,0 2128 50006973 50006974,时尚家饰/工艺品/十字绣>>圣诞节装饰>>圣诞树
	50006773,215205,切苹果器,0 21 50010101 215205 50006773,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>厨房刀具>>切苹果器
	50006683,50006685,其它家用剪刀,0 21 2102 50006685 50006683,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>指甲刀/剪刀>>其它家用剪刀
	50006682,50006685,裁缝剪,0 21 2102 50006685 50006682,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>指甲刀/剪刀>>裁缝剪
	50006681,50006685,美发剪,0 21 2102 50006685 50006681,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>指甲刀/剪刀>>美发剪
	50006676,290209,绣线绣布,0 2128 290209 50006676,时尚家饰/工艺品/十字绣>>十字绣工具/配件>>绣线绣布
	50010540,50008165,套装,0 50008165 50010540,null
	50010527,50008165,衬衫,0 50008165 50010527,null
	50010524,50008165,马甲/背心,0 50008165 50010524,null
	50009243,50009240,烟刀,0 28 2909 50009240 50009243,ZIPPO/瑞士军刀/眼镜>>烟具/酒具>>烟斗相关配件>>烟刀
	50009242,50009240,烟斗清洁用品,0 28 2909 50009240 50009242,ZIPPO/瑞士军刀/眼镜>>烟具/酒具>>烟斗相关配件>>烟斗清洁用品
	50009146,21,个人洗浴护理用品,0 21 50009146,null
	50009052,50009046,其他,0 50010404 50010406 50009046 50009052,null
	50009048,50009045,鞋垫,0 50010404 50010406 50009045 50009048,null
	50009042,164206,新娘头饰,0 50010404 164206 50009042,服饰配件/皮带/帽子/围巾>>婚纱礼服配件>>新娘头饰
	50008958,50008945,转速表,0 27 50002417 50008945 50008958,装潢/灯具/五金/安防/卫浴>>五金与工具>>仪表仪器>>转速表
	50008957,50008945,压力表,0 27 50002417 50008945 50008957,装潢/灯具/五金/安防/卫浴>>五金与工具>>仪表仪器>>压力表
	50008952,50008945,测厚仪,0 27 50002417 50008945 50008952,装潢/灯具/五金/安防/卫浴>>五金与工具>>仪表仪器>>测厚仪
	50008629,50008613,腊肉/腊肠,0 50002766 50008613 50008629,食品/茶叶/零食/特产>>肉类零食>>腊肉/腊肠
	50008585,23,当代仿古工艺品,0 23 50008585,null
	50008584,50001931,战争纪念收藏品,0 23 50001931 50008584,null
	50008351,11,台式整机,0 11 50008351,null
	50007058,50007055,高分子化学,0 33 50000177 50007055 50007058,书籍/杂志/报纸>>自然科学>>化学>>高分子化学
	50006951,50002417,刨,0 27 50002417 50006951,null
	50006834,50005771,色卡,0 50007218 50005771 50006834,办公设备/文具/耗材>>案台/桌上用品>>色卡
	50006831,1217,黑胶唱机,0 50008097 1217 50006831,家用电器/hifi音响/耳机>>HIFI音响>>黑胶唱机
	50005274,50000054,艺术理论,0 33 50000054 50005274,书籍/杂志/报纸>>艺术理论
	50005268,50005051,其他配件,0 50008090 50005051 50005268,3C数码配件市场>>MP3/MP4配件>>其他配件
	50005242,280904,定制T恤,0 30 280904 50005242,男装>>个性服装定做>>定制T恤
	50005218,50008548,鼻梁增高器,0 50002768 50008548 50005218,null
	50005217,50008548,溶脂带/溶脂毯,0 50002768 50008548 50005217,null
	50005210,50000467,防水万次火柴,0 28 50000467 50005210,ZIPPO/瑞士军刀/眼镜>>品牌打火机/其它打火机>>防水万次火柴
	50005123,50005756,算盘,0 50007218 50005756 50005123,办公设备/文具/耗材>>绘图测量财会文具>>算盘
	50005031,2101,棉绳,0 50008163 2101 50005031,床上用品/靠垫/窗帘/布艺>>床品配件/拉链/布贴>>棉绳
	50005030,2101,拉链,0 50008163 2101 50005030,床上用品/靠垫/窗帘/布艺>>床品配件/拉链/布贴>>拉链
	50004943,50004480,国际商务单证员,0 33 50000072 50004480 50004943,书籍/杂志/报纸>>考试/教材/论文>>会计/证券/经济/金融职称考试>>国际商务单证员
	50008643,217303,吹水机,0 29 50008602 217303 50008643,宠物/宠物食品及用品>>狗用品>>梳理/美容器材>>吹水机
	50004966,50004960,市场销售培训课程,0 33 50004960 50004966,null
	50004965,50004960,财税金融培训课程,0 33 50004960 50004965,null
	50004962,50004960,采购物流培训课程,0 33 50004960 50004962,null
	50004781,50004767,影像医学,0 33 50004767 50004781,书籍/杂志/报纸>>医学卫生>>影像医学
	50004779,50004767,中医,0 33 50004767 50004779,书籍/杂志/报纸>>医学卫生>>中医
	50004721,50004707,昆虫,0 33 50004707 50004721,书籍/杂志/报纸>>科普读物>>昆虫
	50004664,50004658,地方史志,0 33 50004658 50004664,书籍/杂志/报纸>>历史>>地方史志
	50004663,50004658,文物/考古,0 33 50004658 50004663,书籍/杂志/报纸>>历史>>文物/考古
	50004654,50004651,化妆,0 33 50004645 50004651 50004654,书籍/杂志/报纸>>娱乐时尚>>美容/美体/化妆>>化妆
	50011697,50006885,运动水壶,0 21 50006885 50011697,null
	50011696,215206,漏斗,0 21 215206 50011696,null
	50011694,215206,挤柠檬器,0 21 215206 50011694,null
	50011693,215206,酒签,0 21 215206 50011693,null
	50011692,215206,摇酒器,0 21 215206 50011692,null
	50011690,215206,滤冰器,0 21 215206 50011690,null
	50011688,50005494,衣服防尘罩,0 21 50005494 50011688,null
	50011684,21,冷水壶/热水瓶,0 21 50011684,null
	50011682,50002711,集线器/盒,0 21 50002711 50011682,null
	50011681,50002711,遥控器收纳盒,0 21 50002711 50011681,null
	50011680,50002711,收纳凳,0 21 50002711 50011680,null
	50011679,50002711,收纳棚,0 21 50002711 50011679,null
	50011677,50002802,汽锅,0 21 50002802 50011677,null
	50011676,50002802,炖锅/炖煲/汤煲,0 21 50002802 50011676,null
	50011674,50009146,足浴盆/足浴盐/足浴用品,0 21 50009146 50011674,null
	50011673,50006528,鞋架,0 21 2102 50006528 50011673,null
	50011670,50011666,Dunny,0 25 50007088 50011666 50011670,null
	50011669,50011666,Trexi,0 25 50007088 50011666 50011669,null
	50011666,50007088,平台玩具,0 25 50007088 50011666,null
	50017708,0,网络游戏装备/游戏币/帐号/代练,0 50011665,null
	50011638,26,车灯,0 26 50011638,null
	50011637,26,HID氙气灯,0 26 50011637,null
	50011617,50008281,寿司套件/料理套件,0 21 50008281 50011617,null
	50011597,50005998,孕妇鞋,0 50005998 50011597,null
	50011557,50011556,电动跑步机,50011556 50011557,null
	50011555,26,二手整车,0 26 50011555,null
	50011554,50006295,梳妆台,0 50008164 50006281 50006295 50011554,null
	50011552,50006295,衣服储物系列,0 50008164 50006281 50006295 50011552,null
	50011551,50008442,电灯泡和附件,0 50008164 50006281 50008442 50011551,null
	50011550,50011546,圆凳和长凳,0 50008164 50006281 50011546 50011550,null
	50011549,50011546,可折叠式椅子和可摞放式椅子,0 50008164 50006281 50011546 50011549,null
	50011547,50011546,餐椅,0 50008164 50006281 50011546 50011547,null
	50011546,50006281,椅子,0 50008164 50006281 50011546,null
	50011545,50011540,桌面和桌腿,0 50008164 50006281 50011540 50011545,null
	50011544,50011540,电脑储物组合,0 50008164 50006281 50011540 50011544,null
	50011543,50011540,办公桌,0 50008164 50006281 50011540 50011543,null
	50011541,50011540,餐桌,0 50008164 50006281 50011540 50011541,null
	50011540,50006281,桌子,0 50008164 50006281 50011540,null
	50011539,50011529,礼品包装纸,0 50008164 50006281 50011529 50011539,null
	50011536,50011529,篮筐,0 50008164 50006281 50011529 50011536,null
	50011535,50011529,花瓶和花,0 50008164 50006281 50011529 50011535,null
	50011534,50011529,花盆和植物,0 50008164 50006281 50011529 50011534,null
	50011533,50011529,蜡烛和蜡烛台,0 50008164 50006281 50011529 50011533,null
	50011532,50011529,时钟,0 50008164 50006281 50011529 50011532,null
	50011531,50011529,镜子,0 50008164 50006281 50011529 50011531,null
	50011530,50011529,墙面装饰品,0 50008164 50006281 50011529 50011530,null
	50011529,50006281,装饰用品和镜子,0 50008164 50006281 50011529,null
	50011528,50011521,果酱,0 50008164 50006281 50011521 50011528,null
	50011527,50011521,糖果和零食,0 50008164 50006281 50011521 50011527,null
	50011526,50011521,沙司和调味品,0 50008164 50006281 50011521 50011526,null
	50011525,50011521,肉、鱼和海产品,0 50008164 50006281 50011521 50011525,null
	50011524,50011521,饼干和西点,0 50008164 50006281 50011521 50011524,null
	50011523,50011521,面包和奶制品,0 50008164 50006281 50011521 50011523,null
	50011522,50011521,饮料,0 50008164 50006281 50011521 50011522,null
	50011521,50006281,瑞典食品,0 50008164 50006281 50011521,null
	50011518,50011512,儿童装饰产品,0 50008164 50006281 50011512 50011518,null
	50011517,50011512,游戏产品,0 50008164 50006281 50011512 50011517,null
	50011516,50011512,储物,0 50008164 50006281 50011512 50011516,null
	50011515,50011512,用餐产品,0 50008164 50006281 50011512 50011515,null
	50011514,50011512,睡眠产品,0 50008164 50006281 50011512 50011514,null
	50006991,50007088,可动人偶,0 25 50007088 50006991,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人>>可动人偶
	50006952,50002417,泵,0 27 50002417 50006952,null
	50006845,50008543,削皮机,0 50008097 50008543 50006845,家用电器/hifi音响/耳机>>其它厨房家电>>削皮机
	50006844,50008543,面条机,0 50008097 50008543 50006844,家用电器/hifi音响/耳机>>其它厨房家电>>面条机
	50006783,50004438,其它,0 21 50004438 50006783,居家日用/厨房餐饮/卫浴洗浴>>咖啡器具>>其它
	50006781,50006775,其它,0 21 50010101 50006775 50006781,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>烹饪勺铲>>其它
	50006748,50006732,针扎针插,0 2128 290209 50006732 50006748,时尚家饰/工艺品/十字绣>>十字绣工具/配件>>十字绣工具>>针扎针插
	50010546,50008165,裤子,0 50008165 50010546,null
	50010545,50010542,甲醛清除剂,0 21 2102 50010542 50010545,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>甲醛清除剂/甲醛检测>>甲醛清除剂
	50010543,50010542,甲醛检测用品,0 21 2102 50010542 50010543,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>甲醛清除剂/甲醛检测>>甲醛检测用品
	50010537,50008165,连身衣/爬服,0 50008165 50010537,null
	50010513,50010550,糕点,0 50002766 50010550 50010513,食品/茶叶/零食/特产>>饼干\糕点>>糕点
	50010511,50010550,饼干,0 50002766 50010550 50010511,食品/茶叶/零食/特产>>饼干\糕点>>饼干
	50010508,50005973,除尘器,0 27 50005973 50010508,null
	50010486,50010390,其它哺乳期用品,0 50005998 50010390 50010486,null
	50010462,50002417,机械五金件,0 27 50002417 50010462,null
	50010448,50002417,锯,0 27 50002417 50010448,null
	50010406,50010404,鞋包/皮带配件,0 50010404 50010406,null
	50001384,50008398,其它衣柜,0 50008164 50001705 50008398 50001384,家具/家具定制/宜家代购>>橱/柜类>>衣柜/衣橱>>其它衣柜
	50010022,50010019,签名册,0 21 2801 50010019 50010022,居家日用/厨房餐饮/卫浴洗浴>>婚庆用品服务区>>请贴/红包/签名册>>签名册
	50010021,50010019,红包,0 21 2801 50010019 50010021,居家日用/厨房餐饮/卫浴洗浴>>婚庆用品服务区>>请贴/红包/签名册>>红包
	50010020,50010019,请贴,0 21 2801 50010019 50010020,居家日用/厨房餐饮/卫浴洗浴>>婚庆用品服务区>>请贴/红包/签名册>>请贴
	50009980,50008631,三七,0 50002766 50008631 50009980,null
	50009963,50009958,一次性餐具,0 21 2102 50009958 50009963,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>一次性日用品>>一次性餐具
	50009945,50009837,糯米,0 50002766 50009837 50009945,食品/茶叶/零食/特产>>大米/大豆/面粉/粮食>>糯米
	50009861,50009857,果汁,0 50002766 50009857 50009861,食品/茶叶/零食/特产>>藕粉/麦片/冲饮品>>果汁
	50009859,50009857,冲饮麦片,0 50002766 50009857 50009859,食品/茶叶/零食/特产>>藕粉/麦片/冲饮品>>冲饮麦片
	50009857,50002766,藕粉/麦片/冲饮品,0 50002766 50009857,食品/茶叶/零食/特产>>藕粉/麦片/冲饮品
	50009821,50002766,调味品/果酱/沙拉,0 50002766 50009821,null
	50008122,50008124,京菜制作,0 33 50003112 50008124 50008122,书籍/杂志/报纸>>生活>>菜谱烹饪类书籍>>京菜制作
	50008120,50003112,购房/置业书籍,0 33 50003112 50008120,书籍/杂志/报纸>>生活>>购房/置业书籍
	50007047,50007010,花卉药剂,0 50007216 50007010 50007047,鲜花速递/蛋糕配送/园艺花艺>>园艺用品>>花卉药剂
	50007044,330209,导游员资格考试,0 33 50000072 330209 50007044,书籍/杂志/报纸>>考试/教材/论文>>其它类职称考试>>导游员资格考试
	50007036,50000074,高考试题汇编,0 33 50000072 50000074 50007036,书籍/杂志/报纸>>考试/教材/论文>>中考/高考>>高考试题汇编
	50006895,50010101,油壶,0 21 50010101 50006895,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>油壶
	50006850,50003949,玻璃清洁器,0 21 50003949 50006850,居家日用/厨房餐饮/卫浴洗浴>>家务清洁护理用品>>玻璃清洁器
	50006468,50006296,芳香蜡烛,50006296 50006468,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>装饰品>>芳香蜡烛
	50006467,50006296,蜡烛,50006296 50006467,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>装饰品>>蜡烛
	50006466,50006296,人造花,50006296 50006466,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>装饰品>>人造花
	50006465,50006296,花房用品,50006296 50006465,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>装饰品>>花房用品
	50006464,50006296,花盆,50006296 50006464,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>装饰品>>花盆
	50006463,50006296,礼品包装,50006296 50006463,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>装饰品>>礼品包装
	50006462,50006296,花瓶,50006296 50006462,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>装饰品>>花瓶
	50006460,50006296,闹钟,50006296 50006460,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>装饰品>>闹钟
	50006459,50006296,时钟,50006296 50006459,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>装饰品>>时钟
	50006458,50006296,装框艺术品,50006296 50006458,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>装饰品>>装框艺术品
	50006457,50006296,画框,50006296 50006457,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>装饰品>>画框
	50006456,50006296,图片,50006296 50006456,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>装饰品>>图片
	50006455,50006297,门厅系列,50006297 50006455,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>门厅和入口>>门厅系列
	50006454,50006294,窗帘杆和窗帘用品,50006294 50006454,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>窗帘/地毯>>窗帘杆和窗帘用品
	50005926,50008544,缝纫机,0 50008097 50008544 50005926,家用电器/hifi音响/耳机>>其它生活家电>>缝纫机
	50005744,50005771,涂改用品,0 50007218 50005771 50005744,办公设备/文具/耗材>>案台/桌上用品>>涂改用品
	50005704,50005342,工艺美术其它,0 33 50000054 50005342 50005704,书籍/杂志/报纸>>工艺美术>>工艺美术其它
	50005519,2115,沙发茶几组合,0 50008164 2115 50005519,家具/家具定制/宜家代购>>组合家具>>沙发茶几组合
	50005482,50005457,服饰,0 40 50005457 50005482,腾讯QQ专区>>QQ秀>>服饰
	50008679,2314,拍卖历史资料,0 23 2314 50008679,null
	50008614,50008613,猪肉脯,0 50002766 50008613 50008614,食品/茶叶/零食/特产>>肉类零食>>猪肉脯
	50008613,50002766,肉类零食,0 50002766 50008613,null
	50008603,29,猫粮/猫用品,0 29 50008603,null
	50008392,50008545,止酣器,0 50002768 50008545 50008392,个人护理/保健/按摩器材>>其它护理/美发/美容>>止酣器
	50008376,50010567,冲牙器,0 50002768 50010567 50008376,null
	50008370,50008543,煮粥锅,0 50008097 50008543 50008370,家用电器/hifi音响/耳机>>其它厨房家电>>煮粥锅
	50008365,50008543,磨粉机,0 50008097 50008543 50008365,家用电器/hifi音响/耳机>>其它厨房家电>>磨粉机
	50008151,50003754,图片存储空间,0 50003754 50008151,网店装修/物流快递/图片存储>>图片存储空间
	50008034,99,X-西游Q记点卡,0 99 50008034,null
	50007979,99,M-魔神争霸点卡,0 99 50007979,null
	50007975,50011751,M-梦幻国度装备,0 50011665 50011751 50007975,null
	50007973,99,M-梦幻国度点卡,0 99 50007973,null
	50007949,99,D-大话西游外传点卡,0 99 50007949,null
	50007937,99,J-机战点卡,0 99 50007937,null
	50007920,50011752,D-大海战II游戏币,0 50011665 50011752 50007920,null
	50007919,99,D-大海战II点卡,0 99 50007919,null
	50007875,99,X-信长之野望OL点卡,0 99 50007875,null
	50007874,99,G-功夫小子点卡,0 99 50007874,null
	50007859,99,L-联众世界点卡,0 99 50007859,网络游戏虚拟商品交易区>>L-联众世界>>联众世界点卡
	50007826,50011753,C-CGA浩方帐号,0 50011665 50011753 50007826,网络游戏虚拟商品交易区>>C-CGA浩方游戏专区>>CGA浩方帐号
	50007793,99,V-VS竞技平台VIP/点卡,0 99 50007793,null
	50007134,50005937,情侣/婚庆娃娃,0 25 50005937 50007134,玩具/模型/娃娃/人偶>>娃娃及配件>>情侣/婚庆娃娃
	50010453,50010426,铣刀,0 27 50002417 50010426 50010453,装潢/灯具/五金/安防/卫浴>>五金与工具>>刀具>>铣刀
	50010418,50008274,挂衣架,0 50008164 50008274 50010418,null
	50010417,50008274,杂志/报刊架,0 50008164 50008274 50010417,null
	50010416,50008274,壁/挂架,0 50008164 50008274 50010416,null
	50010413,50001705,五斗柜,0 50008164 50001705 50010413,null
	50010412,50001705,三斗柜,0 50008164 50001705 50010412,null
	50010367,50005051,音乐枕,0 50008090 50005051 50010367,3C数码配件市场>>MP3/MP4配件>>音乐枕
	50010349,50006286,座垫/椅垫,50006286 50010349,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>床上纺织用品>>座垫/椅垫
	50010041,2128,布艺蛋糕,0 2128 50010041,null
	50009879,50009821,食糖,0 50002766 50009821 50009879,食品/茶叶/零食/特产>>调味品/果酱/沙拉>>食糖
	50009758,50009598,其它材料,0 50007216 290503 50009598 50009758,鲜花速递/蛋糕配送/园艺花艺>>仿真鲜花及材料>>丝网花>>其它材料
	50009738,50009598,胶布/线,0 50007216 290503 50009598 50009738,鲜花速递/蛋糕配送/园艺花艺>>仿真鲜花及材料>>丝网花>>胶布/线
	50009718,50009598,花叶,0 50007216 290503 50009598 50009718,鲜花速递/蛋糕配送/园艺花艺>>仿真鲜花及材料>>丝网花>>花叶
	50009698,50009598,花杆/铁丝,0 50007216 290503 50009598 50009698,鲜花速递/蛋糕配送/园艺花艺>>仿真鲜花及材料>>丝网花>>花杆/铁丝
	50009658,50009598,丝袜/丝网,0 50007216 290503 50009598 50009658,鲜花速递/蛋糕配送/园艺花艺>>仿真鲜花及材料>>丝网花>>丝袜/丝网
	50009638,50009598,成品,0 50007216 290503 50009598 50009638,鲜花速递/蛋糕配送/园艺花艺>>仿真鲜花及材料>>丝网花>>成品
	50009558,50009556,鱼系列,0 50002766 50009556 50009558,食品/茶叶/零食/特产>>海味零食（即食）>>鱼系列
	50009557,50009556,鱿鱼系列,0 50002766 50009556 50009557,食品/茶叶/零食/特产>>海味零食（即食）>>鱿鱼系列
	50009438,50009378,快递专用包装袋,0 50003754 50009378 50009438,网店装修/物流快递/图片存储>>自封袋/自粘袋>>快递专用包装袋
	50009302,50008090,其它数码配件,0 50008090 50009302,null
	50009184,2812,包装纸,0 50003754 2812 50009184,网店装修/物流快递/图片存储>>气泡膜/气泡信封/礼品盒>>包装纸
	50008950,50008945,测距仪,0 27 50002417 50008945 50008950,装潢/灯具/五金/安防/卫浴>>五金与工具>>仪表仪器>>测距仪
	50008884,1625,塑身内衣,0 1625 50008884,null
	50008882,1625,女士内裤,0 1625 50008882,null
	50008864,50001931,电影道具/拷贝/周边收藏,0 23 50001931 50008864,null
	50008863,50002789,帘秆,0 50008163 50002789 50008863,床上用品/靠垫/窗帘/布艺>>挂帘/门帘/制帘配件>>帘秆
	50008843,50007116,电动/遥控玩具,0 35 50008745 50007116 50008843,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>电子/电动/音乐/智能>>电动/遥控玩具
	50008731,50008725,其它二手/闲置,0 27 50008725 50008731,null
	50008727,50008725,五金工具,0 27 50008725 50008727,装潢/灯具/五金/安防/卫浴>>二手/闲置专区>>五金工具
	50008726,50008725,安防报警设备,0 27 50008725 50008726,装潢/灯具/五金/安防/卫浴>>二手/闲置专区>>安防报警设备
	50010447,50010444,八角锤,0 27 50002417 50010444 50010447,装潢/灯具/五金/安防/卫浴>>五金与工具>>锤>>八角锤
	50008780,25,遥控模型/玩具,0 25 50008780,玩具/模型/娃娃/人偶>>遥控模型/玩具
	50008722,50008719,书画类礼品,0 23 50008719 50008722,null
	50008658,50001931,星巴克系列收集,0 23 50001931 50008658,null
	50008261,50008260,靠垫定制,0 50008163 50008260 50008261,床上用品/靠垫/窗帘/布艺>>床品定制>>靠垫定制
	50008112,50008103,会议系统,0 50008097 50008098 50008103 50008112,家用电器/hifi音响/耳机>>舞台/工程音响器材>>工程解决方案>>会议系统
	50008098,50008097,舞台/工程音响器材,0 50008097 50008098,null
	50007114,50008747,四驱车/配件,0 25 50008747 50007114,玩具/模型/娃娃/人偶>>电动玩具/四驱车>>四驱车/配件
	50006929,50002490,HGUC版,0 25 50002490 50006929,玩具/模型/娃娃/人偶>>高达模型专区>>HGUC版
	50011513,50011512,婴儿产品,0 50008164 50006281 50011512 50011513,null
	50011512,50006281,宜家儿童部,0 50008164 50006281 50011512,null
	50011511,50011508,浴室储藏件,0 50008164 50006281 50011508 50011511,null
	50011510,50011508,洗脸池和水龙头,0 50008164 50006281 50011508 50011510,null
	50011507,50011500,厨房配件,0 50008164 50006281 50011500 50011507,null
	50011506,50011500,厨房搁架单元,0 50008164 50006281 50011500 50011506,null
	50011505,50011500,洗涤槽和水龙头,0 50008164 50006281 50011500 50011505,null
	50011503,50011500,厨房岛和推车,0 50008164 50006281 50011500 50011503,null
	50011501,50011500,嵌入式厨房,0 50008164 50006281 50011500 50011501,null
	50011499,50011497,家具护理产品,0 50008164 50006281 50011497 50011499,null
	50011498,50011497,五金件,0 50008164 50006281 50011497 50011498,null
	50011497,50006281,家具护理产品和五金配件,0 50008164 50006281 50011497,null
	50011495,50011487,洗碗和清洁,0 50008164 50006281 50011487 50011495,null
	50011492,50011487,布菜,0 50008164 50006281 50011487 50011492,null
	50011489,50011487,食品储藏,0 50008164 50006281 50011487 50011489,null
	50011487,50006281,烹饪和餐饮用品,0 50008164 50006281 50011487,null
	50011485,50011477,厨房和餐厅纺织品,0 50008164 50006281 50011477 50011485,null
	50011484,50011477,浴室纺织品,0 50008164 50006281 50011477 50011484,null
	50011483,50011477,靠垫和罩单,0 50008164 50006281 50011477 50011483,null
	50011482,50011477,布料和缝纫用品,0 50008164 50006281 50011477 50011482,null
	50011481,50011477,窗帘和百叶窗帘,0 50008164 50006281 50011477 50011481,null
	50011479,50011477,被子和枕头,0 50008164 50006281 50011477 50011479,null
	50011477,50006281,纺织品和地毯,0 50008164 50006281 50011477,null
	50011457,2606,洗车海绵,0 26 2606 50011457,null
	50011450,50011512,儿童床,0 50008164 50006281 50011512 50011450,null
	50011448,50011446,床垫,0 50008164 50006281 50011446 50011448,null
	50008757,50008876,显微镜,0 35 50008745 50008876 50008757,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>早教学习类>>显微镜
	50008756,50007116,皮皮熊,0 35 50008745 50007116 50008756,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>电子/电动/音乐/智能>>皮皮熊
	50008739,50011866,音频/视频无线传输器材,0 50008097 50011866 50008739,家用电器/hifi音响/耳机>>其它影音家电>>音频/视频无线传输器材
	50008640,50008602,训导用品,0 29 50008602 50008640,宠物/宠物食品及用品>>狗用品>>训导用品
	50008556,50008097,豆浆/榨汁/搅拌/料理机,0 50008097 50008556,null
	50008249,50008247,蚊帐,0 50008163 50008247 50008249,床上用品/靠垫/窗帘/布艺>>儿童床品>>蚊帐
	50008159,50007088,其他人偶/模型,0 25 50007088 50008159,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人>>其他人偶/模型
	50008109,50008102,舞台灯光,0 50008097 50011866 50008102 50008109,家用电器/hifi音响/耳机>>舞台/工程音响器材>>工程配件/线材>>舞台灯光
	50008105,50008101,功放,0 50008097 50008098 50008101 50008105,家用电器/hifi音响/耳机>>舞台/工程音响器材>>主机>>功放
	50008102,50011866,舞台/工程配件线材,0 50008097 50011866 50008102,家用电器/hifi音响/耳机>>舞台/工程音响器材>>工程配件/线材
	50008101,50008098,主机,0 50008097 50008098 50008101,家用电器/hifi音响/耳机>>舞台/工程音响器材>>主机
	50008058,50002766,蜜饯/果脯/果干,0 50002766 50008058,null
	50007123,50007116,音乐玩具,0 35 50008745 50007116 50007123,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>电子/电动/音乐/智能>>音乐玩具
	50007107,50005937,智能/语音娃娃,0 25 50005937 50007107,玩具/模型/娃娃/人偶>>娃娃及配件>>智能/语音娃娃
	50007094,2812,标价机/打包机,0 50003754 2812 50007094,网店装修/物流快递/图片存储>>气泡膜/气泡信封/礼品盒>>标价机/打包机
	50006936,50002490,HCMPRO系列,0 25 50002490 50006936,玩具/模型/娃娃/人偶>>高达模型专区>>HCMPRO系列
	50006935,50002490,EMIA系列,0 25 50002490 50006935,玩具/模型/娃娃/人偶>>高达模型专区>>EMIA系列
	50006934,50002490,MIA系列,0 25 50002490 50006934,玩具/模型/娃娃/人偶>>高达模型专区>>MIA系列
	50006933,50002490,FIX系列,0 25 50002490 50006933,玩具/模型/娃娃/人偶>>高达模型专区>>FIX系列
	50010393,1625,男士内裤,0 1625 50010393,null
	50010173,30,中老年/特码/防辐射/其它,0 30 50010173,null
	50010158,50010685,夹克,0 30 50010685 50010158,男装>>外套>>夹克
	50009920,2512,万花筒,0 35 50008745 2512 50009920,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>运动/户外休闲>>万花筒
	50009852,50008613,鹌鹑肉零食,0 50002766 50008613 50009852,食品/茶叶/零食/特产>>肉类零食>>鹌鹑肉零食
	50009531,50009521,食物研磨器,0 35 50009521 50009531,奶粉/尿片/玩具/婴童用品>>奶瓶/餐具/喂哺用品>>食物研磨器
	50009227,50000569,裤架,0 21 50000569 50009227,居家日用/厨房餐饮/卫浴洗浴>>洗衣晒衣用具>>裤架
	50008868,50008864,老电影资料海报,0 23 50001931 50008864 50008868,古董/邮币/字画/收藏>>趣味收藏>>电影道具/拷贝/周边收藏>>老电影资料海报
	50008865,50008864,电影拷贝,0 23 50001931 50008864 50008865,古董/邮币/字画/收藏>>趣味收藏>>电影道具/拷贝/周边收藏>>电影拷贝
	50008325,50010099,二手/闲置专区,0 21 50010099 50008325,居家日用/厨房餐饮/卫浴洗浴>>定制/翻译/服务>>二手/闲置专区
	50008268,50008164,家具定制,0 50008164 50008268,家具/家具定制/宜家代购>>家具定制
	50008143,50008141,果酒/葡萄酒,0 50002766 50008909 50008141 50008143,食品/茶叶/零食/特产>>饮料/乳饮品/酒>>酒类制品>>果酒/葡萄酒
	50008133,50008124,火锅制作,0 33 50003112 50008124 50008133,书籍/杂志/报纸>>生活>>菜谱烹饪类书籍>>火锅制作
	50008127,50008124,鄂菜制作,0 33 50003112 50008124 50008127,书籍/杂志/报纸>>生活>>菜谱烹饪类书籍>>鄂菜制作
	50004835,33,地图/地理,0 33 50004835,书籍/杂志/报纸>>地图/地理
	50004662,50004658,世界史,0 33 50004658 50004662,书籍/杂志/报纸>>历史>>世界史
	50004661,50004658,中国史,0 33 50004658 50004661,书籍/杂志/报纸>>历史>>中国史
	50004660,50004658,历史知识读物,0 33 50004658 50004660,书籍/杂志/报纸>>历史>>历史知识读物
	50004655,50004646,智力游戏,0 33 50004645 50004646 50004655,书籍/杂志/报纸>>娱乐时尚>>游戏>>智力游戏
	50004398,50008602,宠物保健品,0 29 50008602 50004398,宠物/宠物食品及用品>>狗用品>>宠物保健品
	50004235,2617,防瞌睡提醒器,0 26 2617 50004235,汽车/配件/改装/摩托/自行车>>汽车电子电器>>防瞌睡提醒器
	50004201,2102,烫衣板,0 21 2102 50004201,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>烫衣板
	50003793,50003770,LOMO,0 14 50003770 50003793,数码相机/摄像机/图形冲印>>胶卷相机>>LOMO
	50003560,50003557,小便斗,0 27 50002408 50003557 50003560,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>马桶/小便斗/蹲便器>>小便斗
	50003559,50003557,蹲便器,0 27 50002408 50003557 50003559,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>马桶/小便斗/蹲便器>>蹲便器
	50003558,50003557,坐便器,0 27 50002408 50003557 50003558,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>马桶/小便斗/蹲便器>>坐便器
	50003533,50003531,玻璃立柱盆,0 27 50002408 50003531 50003533,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>面盆/洗脸盆>>玻璃立柱盆
	50006441,50006293,金属餐具,50006293 50006441,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>餐具>>金属餐具
	50006440,50006293,菜碟,50006293 50006440,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>餐具>>菜碟
	50006439,50006293,碗,50006293 50006439,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>餐具>>碗
	50006438,50006293,盘子,50006293 50006438,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>餐具>>盘子
	50006437,50006293,餐巾,50006293 50006437,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>餐具>>餐巾
	50006436,50006293,椅子垫,50006293 50006436,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>餐具>>椅子垫
	50006435,50006293,餐用纺织品,50006293 50006435,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>餐具>>餐用纺织品
	50006434,50006293,宜家餐桌用品套装,50006293 50006434,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>餐具>>宜家餐桌用品套装
	50006433,50006293,瓶子和玻璃水瓶,50006293 50006433,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>餐具>>瓶子和玻璃水瓶
	50006432,50006293,玻璃杯,50006293 50006432,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>餐具>>玻璃杯
	50006431,50006293,保温瓶,50006293 50006431,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>餐具>>保温瓶
	50006430,50006293,咖啡具和茶具,50006293 50006430,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>餐具>>咖啡具和茶具
	50006429,50006293,缸子和杯子,50006293 50006429,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>餐具>>缸子和杯子
	50006428,50006293,茶壶和咖啡壶,50006293 50006428,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>餐具>>茶壶和咖啡壶
	50006427,50008439,儿童餐具,50008439 50006427,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>宜家儿童用品>>儿童餐具
	50006425,50006291,酒架,50006291 50006425,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>烹饪用具>>酒架
	50006424,50006291,用于调味品,50006291 50006424,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>烹饪用具>>用于调味品
	50006423,50006291,瓶子、罐子和食品保鲜盒,50006291 50006423,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>烹饪用具>>瓶子、罐子和食品保鲜盒
	50011799,50011798,窝/屋,50011798 50011799,null
	50008332,50010757,条码扫描枪,0 50007218 50010757 50008332,办公设备/文具/耗材>>条码扫描枪
	50008355,50008352,镜头,0 50007218 50008352 50008355,办公设备/文具/耗材>>投影机配件>>镜头
	50011695,215206,冰夹,0 21 215206 50011695,null
	50008226,1206,CRT/显像管电视机,0 50008097 1206 50008226,家用电器/hifi音响/耳机>>其它影音家电>>CRT电视
	50011409,50011405,QQ炫舞帐号,50011813 50011405 50011409,null
	50011408,50011405,QQ炫舞装备,50011813 50011405 50011408,null
	50011405,50011813,QQ炫舞,50011813 50011405,null
	50009045,50010406,鞋子配件,0 50010404 50010406 50009045,服饰配件/皮带/帽子/围巾>>鞋包/皮带配件>>鞋子配件
	50008988,50008933,大力钳,0 27 50002417 50008933 50008988,装潢/灯具/五金/安防/卫浴>>五金与工具>>钳子>>大力钳
	50008987,50008933,核桃钳,0 27 50002417 50008933 50008987,装潢/灯具/五金/安防/卫浴>>五金与工具>>钳子>>核桃钳
	50008668,50008325,生活日用品,0 21 50010099 50008325 50008668,居家日用/厨房餐饮/卫浴洗浴>>定制/翻译/服务>>二手/闲置专区>>生活日用品
	50008661,50008090,相机/笔记本专用包,0 50008090 50008661,null
	50008502,2137,抗菌净手系列,0 21 2137 50008502,居家日用/厨房餐饮/卫浴洗浴>>安利日用>>抗菌净手系列
	50008484,330209,企业培训师,0 33 50000072 330209 50008484,书籍/杂志/报纸>>考试/教材/论文>>其它类职称考试>>企业培训师
	50007127,2541,卡通服装/配件,0 21 2541 50007127,居家日用/厨房餐饮/卫浴洗浴>>卡通用品系列>>卡通服装/配件
	50007087,50005937,音乐娃娃,0 25 50005937 50007087,玩具/模型/娃娃/人偶>>娃娃及配件>>音乐娃娃
	50007055,50000177,化学,0 33 50000177 50007055,书籍/杂志/报纸>>自然科学>>化学
	50006807,2539,磁力棒/游戏棒,0 35 50008745 2539 50006807,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>益智类、魔方/溜溜球>>磁力棒/游戏棒
	50004651,50004645,美容/美体/化妆,0 33 50004645 50004651,书籍/杂志/报纸>>娱乐时尚>>美容/美体/化妆
	50003859,50007216,蛋糕（预定及配送）,0 50007216 50003859,null
	50003819,50008548,碎脂机,0 50002768 50008548 50003819,null
	50003261,50007216,小型绿植盆栽,0 50007216 50003261,null
	50003260,290505,罐装植物,0 50007216 290505 50003260,鲜花速递/蛋糕配送/园艺花艺>>迷你植物>>罐装植物
	50003259,290505,试管植物,0 50007216 290505 50003259,鲜花速递/蛋糕配送/园艺花艺>>迷你植物>>试管植物
	50003258,290505,星座植物,0 50007216 290505 50003258,鲜花速递/蛋糕配送/园艺花艺>>迷你植物>>星座植物
	50003257,290505,魔豆,0 50007216 290505 50003257,鲜花速递/蛋糕配送/园艺花艺>>迷你植物>>魔豆
	50003256,290505,marimo,0 50007216 290505 50003256,鲜花速递/蛋糕配送/园艺花艺>>迷你植物>>marimo
	50003255,290505,天使花房,0 50007216 290505 50003255,鲜花速递/蛋糕配送/园艺花艺>>迷你植物>>天使花房
	50003250,50001739,其它服饰,0 29 50001739 50003250,宠物/宠物食品及用品>>宠物服饰>>其它服饰
	50003249,50001739,挂饰/挂牌,0 29 50001739 50003249,宠物/宠物食品及用品>>宠物服饰>>挂饰/挂牌
	50003248,50001739,雨衣,0 29 50001739 50003248,宠物/宠物食品及用品>>宠物服饰>>雨衣
	50003247,50001739,帽子/围巾,0 29 50001739 50003247,宠物/宠物食品及用品>>宠物服饰>>帽子/围巾
	50003246,50001739,衣服,0 29 50001739 50003246,宠物/宠物食品及用品>>宠物服饰>>衣服
	50003245,217311,其它玩具,0 29 217311 50003245,宠物/宠物食品及用品>>宠物玩具>>其它玩具
	50003244,217311,跑轮/游乐园,0 29 217311 50003244,宠物/宠物食品及用品>>宠物玩具>>跑轮/游乐园
	50003243,217311,橡胶球/球形玩具,0 29 217311 50003243,宠物/宠物食品及用品>>宠物玩具>>橡胶球/球形玩具
	50003241,217311,猫爬架,0 29 217311 50003241,宠物/宠物食品及用品>>宠物玩具>>猫爬架
	50003240,217311,漏食球,0 29 217311 50003240,宠物/宠物食品及用品>>宠物玩具>>漏食球
	50003239,217311,飞盘,0 29 217311 50003239,宠物/宠物食品及用品>>宠物玩具>>飞盘
	50003233,50008641,其它清洁用具,0 29 50008602 50008641 50003233,宠物/宠物食品及用品>>狗用品>>清洁用具>>其它清洁用具
	50003232,50008640,诱导剂,0 29 50008602 50008640 50003232,宠物/宠物食品及用品>>狗用品>>训导用品>>诱导剂
	50003231,50008641,眼部清洁,0 29 50008602 50008641 50003231,宠物/宠物食品及用品>>狗用品>>清洁用具>>眼部清洁
	50003225,217303,梳子,0 29 50008602 217303 50003225,宠物/宠物食品及用品>>狗用品>>梳理/美容器材>>梳子
	50003224,50008641,毛巾/浴巾,0 29 50008602 50008641 50003224,宠物/宠物食品及用品>>狗用品>>清洁用具>>毛巾/浴巾
	50003223,50003884,猫砂,0 29 50008603 50003884 50003223,宠物/宠物食品及用品>>猫粮/猫用品>>清洁用品>>猫砂
	50003222,50008602,香波浴液,0 29 50008602 50003222,宠物/宠物食品及用品>>狗用品>>香波浴液
	50002774,50000163,其它,0 33 3306 50000163 50002774,书籍/杂志/报纸>>计算机/网络>>办公自动化软件>>其它
	50002757,3306,计算机硬件组装、维护与机房建设,0 33 3306 50002757,null
	50005549,50005529,舞蹈事业史,0 33 50000054 50005529 50005549,书籍/杂志/报纸>>舞蹈>>舞蹈事业史
	50005548,50005529,舞蹈比赛、舞蹈节,0 33 50000054 50005529 50005548,书籍/杂志/报纸>>舞蹈>>舞蹈比赛、舞蹈节
	50005510,50008268,其他家具定制,0 50008164 50008268 50005510,家具/家具定制/宜家代购>>家具定制>>其他家具定制
	50005508,211503,成套办公家具,0 50008164 211503 50005508,家具/家具定制/宜家代购>>办公家具>>成套办公家具
	50005483,50005457,美容,0 40 50005457 50005483,腾讯QQ专区>>QQ秀>>美容
	50005460,40,QQ空间,0 40 50005460,腾讯QQ专区>>QQ空间
	50005457,40,QQ秀,0 40 50005457,腾讯QQ专区>>QQ秀
	50005237,50003691,房屋维修/装修,0 21 50010099 50003691 50005237,居家日用/厨房餐饮/卫浴洗浴>>定制/翻译/服务>>家政/家教/跑腿>>房屋维修/装修
	50005236,50003691,搬家服务,0 21 50010099 50003691 50005236,居家日用/厨房餐饮/卫浴洗浴>>定制/翻译/服务>>家政/家教/跑腿>>搬家服务
	50005234,50003691,家电维修,0 21 50010099 50003691 50005234,居家日用/厨房餐饮/卫浴洗浴>>定制/翻译/服务>>家政/家教/跑腿>>家电维修
	50005215,50000508,棉芯,0 28 50000467 50000508 50005215,ZIPPO/瑞士军刀/眼镜>>品牌打火机/其它打火机>>打火机配件/工具>>棉芯
	50005090,50005756,尺/三角板,0 50007218 50005756 50005090,办公设备/文具/耗材>>绘图测量财会文具>>尺/三角板
	50004849,33,育儿书籍,0 33 50004849,null
	50004739,50004725,旅游理论与实务,0 33 50004725 50004739,书籍/杂志/报纸>>旅游>>旅游理论与实务
	50004736,50004725,旅游摄影/画册,0 33 50004725 50004736,书籍/杂志/报纸>>旅游>>旅游摄影/画册
	50004735,50004725,旅游随笔,0 33 50004725 50004735,书籍/杂志/报纸>>旅游>>旅游随笔
	50004734,50004725,旅游小百科,0 33 50004725 50004734,书籍/杂志/报纸>>旅游>>旅游小百科
	50011903,50011893,电脑护目镜,50011893 50011903,null
	50011870,50011866,缝纫机配件,0 50008097 50011866 50011870,null
	50011867,50011866,耳机/耳麦配件,0 50008097 50011866 50011867,null
	50011403,50005757,书皮,0 50007218 50005757 50011403,null
	50009296,50009287,芦荟超浓缩洗衣液,0 21 50009287 50009296,居家日用/厨房餐饮/卫浴洗浴>>完美日用>>芦荟超浓缩洗衣液
	50009290,50009287,芦荟沐浴露,0 21 50009287 50009290,居家日用/厨房餐饮/卫浴洗浴>>完美日用>>芦荟沐浴露
	50009289,50009287,芦荟喷雾口香剂,0 21 50009287 50009289,居家日用/厨房餐饮/卫浴洗浴>>完美日用>>芦荟喷雾口香剂
	50009244,50009240,烟斗包,0 28 2909 50009240 50009244,ZIPPO/瑞士军刀/眼镜>>烟具/酒具>>烟斗相关配件>>烟斗包
	50009142,50001917,佛教类书籍,0 23 50001917 50009142,null
	50008860,50008602,医疗用品,0 29 50008602 50008860,宠物/宠物食品及用品>>狗用品>>医疗用品
	50008680,2314,邮票收藏知识类资料,0 23 2314 50008680,null
	50008118,50003112,博彩类书籍,0 33 50003112 50008118,书籍/杂志/报纸>>生活>>博彩类书籍
	50008046,50008631,冬虫夏草,0 50002766 50008631 50008046,null
	50008045,50008631,鹿茸,0 50002766 50008631 50008045,null
	50007271,50007255,homade,0 2128 50007255 50007271,时尚家饰/工艺品/十字绣>>品牌家饰>>homade
	50007259,50007255,Living Gear,0 2128 50007255 50007259,时尚家饰/工艺品/十字绣>>品牌家饰>>Living Gear
	50006983,2501,考拉/树袋熊,0 25 2501 50006983,玩具/模型/娃娃/人偶>>毛绒公仔>>考拉/树袋熊
	50006970,2505,暴力熊/momo熊,0 25 2505 50006970,玩具/模型/娃娃/人偶>>品牌卡通系列>>暴力熊/momo熊
	50006868,50004438,打奶器,0 21 50004438 50006868,居家日用/厨房餐饮/卫浴洗浴>>咖啡器具>>打奶器
	50006758,50008281,手动榨汁器,0 21 50008281 50006758,居家日用/厨房餐饮/卫浴洗浴>>厨房DIY用具>>手动榨汁器
	50010470,50008931,捕鱼机,0 27 50008931 50010470,null
	50010368,28,太阳眼镜,0 28 50010368,null
	50009563,50009556,其他系列,0 50002766 50009556 50009563,食品/茶叶/零食/特产>>海味零食（即食）>>其他系列
	50009203,50009201,礼盒/套装,0 21 2102 50009201 50009203,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>梳子/镜子>>礼盒/套装
	50009186,2812,气泡信封,0 50003754 2812 50009186,网店装修/物流快递/图片存储>>气泡膜/气泡信封/礼品盒>>气泡信封
	50008737,25,模型设备/零配件/工具,0 25 50008737,玩具/模型/娃娃/人偶>>模型设备/零配件/工具
	50008678,2314,玉器收藏知识类资料,0 23 2314 50008678,null
	50008545,50002768,其它护理/美发/美容,0 50002768 50008545,null
	50008462,50001931,酒瓶收藏,0 23 50001931 50008462,null
	50008139,50008124,酒店餐饮制作,0 33 50003112 50008124 50008139,书籍/杂志/报纸>>生活>>菜谱烹饪类书籍>>酒店餐饮制作
	50008137,50008124,粥类制作,0 33 50003112 50008124 50008137,书籍/杂志/报纸>>生活>>菜谱烹饪类书籍>>粥类制作
	50008135,50008124,饮品冷饮制作,0 33 50003112 50008124 50008135,书籍/杂志/报纸>>生活>>菜谱烹饪类书籍>>饮品冷饮制作
	50008134,50008124,烘焙Diy/点心制作,0 33 50003112 50008124 50008134,书籍/杂志/报纸>>生活>>菜谱烹饪类书籍>>烘焙Diy/点心制作
	50008042,50011752,X-新英雄年代游戏币,0 50011665 50011752 50008042,null
	50007622,50011752,F-飞飞游戏币,0 50011665 50011752 50007622,null
	50007563,50011752,C-彩虹岛游戏币,0 50011665 50011752 50007563,网络游戏虚拟商品交易区>>彩虹岛>>彩虹岛游戏币
	50007562,50011753,S-三国群英传帐号,0 50011665 50011753 50007562,null
	50008791,50008747,电动坦克/战车,0 25 50008747 50008791,玩具/模型/娃娃/人偶>>电动玩具/四驱车>>电动坦克/战车
	50008623,50008622,蜘蛛,0 29 50008622 50008623,宠物/宠物食品及用品>>爬虫类及用品>>蜘蛛
	50008610,50008164,沙发,0 50008164 50008610,家具/家具定制/宜家代购>>沙发
	50008289,2128,少数民族工艺品,0 2128 50008289,null
	50008186,50008185,电子芯片,0 50008090 50008178 50008185 50008186,3C数码配件市场>>电脑元件/零配件>>板卡配件>>电子芯片
	50008185,50008178,板卡配件,0 50008090 50008178 50008185,3C数码配件市场>>电脑元件/零配件>>板卡配件
	50008184,50008179,显示器信号线,0 50008090 50008178 50008179 50008184,3C数码配件市场>>电脑元件/零配件>>各种线类>>显示器信号线
	50007125,2541,贺卡/卡片,0 21 2541 50007125,居家日用/厨房餐饮/卫浴洗浴>>卡通用品系列>>贺卡/卡片
	50007122,2512,健身运动类,0 35 50008745 2512 50007122,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>运动/户外休闲>>健身运动类
	50007118,50007116,音乐乐器,0 35 50008745 50007116 50007118,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>电子/电动/音乐/智能>>音乐乐器
	50007117,50007116,发音公仔,0 35 50008745 50007116 50007117,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>电子/电动/音乐/智能>>发音公仔
	50007116,50008745,电子/电动/音乐/智能,0 35 50008745 50007116,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>电子/电动/音乐/智能
	50007115,50007088,机器人/机器动物,0 25 50007088 50007115,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人>>机器人/机器动物
	50007009,50007006,冰敷眼罩,0 21 2102 50007006 50007009,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>眼罩>>冰敷眼罩
	50007006,2102,眼罩,0 21 2102 50007006,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>眼罩
	50007005,50009146,耳勺,0 21 50009146 50007005,居家日用/厨房餐饮/卫浴洗浴>>个人洗浴护理用品>>耳勺
	50006584,50008165,袜子,0 50008165 50006584,null
	50010109,50010104,照片艺术品,0 23 50010104 50010109,null
	50009554,290503,花球/新娘捧花,0 50007216 290503 50009554,鲜花速递/蛋糕配送/园艺花艺>>仿真鲜花及材料>>花球/新娘捧花
	50008939,50010463,油漆刷/滚筒,0 27 50002417 50010463 50008939,装潢/灯具/五金/安防/卫浴>>五金与工具>>其他手动工具>>油漆刷/滚筒
	50008934,50010463,铲子/锄头,0 27 50002417 50010463 50008934,装潢/灯具/五金/安防/卫浴>>五金与工具>>其他手动工具>>铲子/锄头
	50008932,50002408,花洒,0 27 50002408 50008932,null
	50008931,27,电源/电力设备,0 27 50008931,null
	50008851,2512,运动游戏,0 35 50008745 2512 50008851,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>运动/户外休闲>>运动游戏
	50008849,2539,益智玩具,0 35 50008745 2539 50008849,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>益智类、魔方/溜溜球>>益智玩具
	50008836,50007116,机器人,0 35 50008745 50007116 50008836,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>电子/电动/音乐/智能>>机器人
	50008832,2539,医护箱,0 35 50008745 2539 50008832,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>益智类、魔方/溜溜球>>医护箱
	50011824,50006000,产妇牙膏,0 50005998 50006000 50011824,null
	50011823,50010594,防滑链,0 26 50010594 50011823,null
	50011822,50010391,产妇头巾,0 50005998 50010391 50011822,null
	50011820,50010390,乳房冷热敷,0 50005998 50010390 50011820,null
	50011819,50005998,胎教系统,0 50005998 50011819,null
	50011818,50005998,产妇帽,0 50005998 50011818,null
	50011817,50011802,防辐射面罩,0 50005998 50011802 50011817,null
	50011816,50002479,多普达,0 50011665 47 50002479 50011816,null
	50011815,50002479,iphone,0 50011665 47 50002479 50011815,null
	50008149,50011665,外服专区,0 50011665 50008149,null
	50007558,50011753,W-完美国际帐号,0 50011665 50011753 50007558,null
	50007989,50011753,QQ自由幻想帐号,0 50011665 50011753 50007989,null
	50011795,50008603,梳理美容装饰,0 29 50008603 50011795,null
	50011553,50006295,衣服和鞋类储藏件,0 50008164 50006281 50006295 50011553,null
	50011548,50011546,工作椅,0 50008164 50006281 50011546 50011548,null
	50011496,50011487,烹饪与餐饮产品基础套装,0 50008164 50006281 50011487 50011496,null
	50011491,50011487,桌面装饰,0 50008164 50006281 50011487 50011491,null
	50011488,50011487,制作,0 50008164 50006281 50011487 50011488,null
	50007596,50011752,F-风云货币,0 50011665 50011752 50007596,null
	50007507,50011754,Z-征途代练,0 50011665 50011754 50007507,网络游戏虚拟商品交易区>>征途>>征途代练
	50007492,50011752,T-天堂2游戏币,0 50011665 50011752 50007492,null
	50007449,50011753,P-跑跑卡丁车帐号,0 50011665 50011753 50007449,网络游戏虚拟商品交易区>>跑跑卡丁车>>跑跑卡丁车帐号
	50007377,99,Z-征服点卡,0 99 50007377,null
	50007374,50011753,J-街头篮球帐号,0 50011665 50011753 50007374,null
	50007373,50011754,J-街头篮球代练,0 50011665 50011754 50007373,null
	50007365,50011754,M-魔兽世界代练,0 50011665 50011754 50007365,null
	50007272,50007255,happy house,0 2128 50007255 50007272,时尚家饰/工艺品/十字绣>>品牌家饰>>happy house
	50007255,2128,品牌家饰,0 2128 50007255,null
	50007222,50007218,软盘,0 50007218 50007222,办公设备/文具/耗材>>软盘
	50006999,2102,护腕垫,0 21 2102 50006999,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>护腕垫
	50006997,50006583,三件套,0 50008165 50006583 50006997,童装/婴儿服/鞋帽/亲子装>>帽子/围巾/手套>>三件套
	50006948,2539,悠悠(溜溜)球,0 35 50008745 2539 50006948,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>益智类、魔方/溜溜球>>悠悠(溜溜)球
	50007479,99,T-天堂2点卡,0 99 50007479,null
	50007421,99,D-大唐豪侠点卡,0 99 50007421,null
	50007420,99,D-大航海时代点卡,0 99 50007420,网络游戏虚拟商品交易区>>D-大航海时代>>大航海时代点卡
	50007418,99,T-天龙八部点卡,0 99 50007418,网络游戏虚拟商品交易区>>天龙八部>>天龙八部点卡
	50007370,99,J-街头篮球点卡,0 99 50007370,null
	50006950,50008945,其它仪表仪器,0 27 50002417 50008945 50006950,装潢/灯具/五金/安防/卫浴>>五金与工具>>仪表仪器>>其它仪表仪器
	50006885,21,杯具,0 21 50006885,null
	50006553,2505,Toro多罗猫,0 25 2505 50006553,玩具/模型/娃娃/人偶>>品牌卡通系列>>Toro多罗猫
	50010168,30,马甲,0 30 50010168,男装>>外套>>马甲
	50010159,50010685,卫衣,0 30 50010685 50010159,男装>>外套>>卫衣
	50009959,50009958,坐便器垫,0 21 2102 50009958 50009959,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>一次性日用品>>坐便器垫
	50009545,50009539,翅膀,0 25 50008879 50009539 50009545,玩具/模型/娃娃/人偶>>魔术/搞怪/节日/舞会>>活动/节日/舞会玩具>>翅膀
	50011916,50005757,调色盒/盘,0 50007218 50005757 50011916,null
	50011887,50011877,卷/直发器配件,0 50002768 50011877 50011887,null
	50011748,50011740,功能鞋,0 50011740 50011748,null
	50011691,215206,开罐器,0 21 215206 50011691,null
	50011672,50006528,鞋柜,0 21 2102 50006528 50011672,null
	50011449,50011446,环绕床的产品,0 50008164 50006281 50011446 50011449,null
	50011442,50011438,藤椅,0 50008164 50006281 50011438 50011442,null
	50011357,50010685,羽绒背心,0 30 50010685 50011357,null
	50011304,50011752,Z-征途怀旧版银子,0 50011665 50011752 50011304,null
	50011300,50011297,棉背心,0 16 50011297 50011300,null
	50011298,50011297,针织背心,0 16 50011297 50011298,null
	50007560,50011751,S-三国群英传装备,0 50011665 50011751 50007560,null
	50007705,50011751,B-飚车装备,0 50011665 50011751 50007705,null
	50007636,50011751,M-冒险岛装备,0 50011665 50011751 50007636,网络游戏虚拟商品交易区>>冒险岛>>冒险岛装备
	50007627,50011751,M-魔域装备,0 50011665 50011751 50007627,网络游戏虚拟商品交易区>>魔域>>魔域装备
	50007527,50011751,R-热血江湖装备,0 50011665 50011751 50007527,网络游戏虚拟商品交易区>>热血江湖>>热血江湖装备
	50007364,50011751,M-魔兽世界装备,0 50011665 50011751 50007364,null
	50007360,50011752,K-口袋西游游戏币,0 50011665 50011752 50007360,null
	50007488,50011752,M-魔力宝贝游戏币,0 50011665 50011752 50007488,null
	50011148,50011342,休闲中裤,0 30 50011342 50011148,null
	50011117,50011338,无袖T恤/背心,0 30 50011338 50011117,null
	50010755,50010728,健身营养补剂,0 50010728 50010755,运动/瑜伽/健身/球迷用品>>健身营养补剂
	50010743,50010728,跆拳道,0 50010728 50010743,null
	50010736,50010728,羽毛球,0 50010728 50010736,运动/瑜伽/健身/球迷用品>>羽毛球
	50010734,50010728,足球,0 50010728 50010734,null
	50010980,50008266,提琴配件,0 34 50008266 50010980,null
	50010735,50010728,网球,0 50010728 50010735,运动/瑜伽/健身/球迷用品>>网球
	50010733,50010728,篮球,0 50010728 50010733,null
	50010626,2606,洗车水枪,0 26 2606 50010626,null
	50010605,11,服务器/Server,0 11 50010605,null
	50011020,50008266,乐器教材/曲谱,0 34 50008266 50011020,null
	50010848,50008352,投影机支架(三角架),0 50007218 50008352 50010848,办公设备/文具/耗材>>投影机配件>>投影机支架(三角架)
	50010825,50008163,秋暖被/空调被/被子,0 50008163 50010825,null
	50010751,50010728,家用健身器械,0 50010728 50010751,运动/瑜伽/健身/球迷用品>>家用健身器械
	50010813,50010788,身体彩绘,0 50010788 50010813,null
	50010746,50010728,围棋/象棋/棋牌类,0 50010728 50010746,null
	50010687,50010757,传真服务器,0 50007218 50010757 50010687,办公设备/文具/耗材>>其它办公设备>>传真服务器
	50010873,50010870,中控锁,0 26 50010594 50010870 50010873,汽车/配件/改装/摩托/自行车>>安全/防盗用品>>汽车防盗锁>>中控锁
	50010816,50010788,美发护发,0 50010788 50010816,null
	50010750,50010728,专业健身器械,0 50010728 50010750,运动/瑜伽/健身/球迷用品>>专业健身器械
	50010877,50011342,休闲短裤,0 30 50011342 50010877,null
	50010748,50010728,橄榄球,0 50010728 50010748,null
	50011174,21,痱子粉/痱子露/爽身粉,0 21 50011174,null
	50011162,50010685,皮大衣,0 30 50010685 50011162,男装>>外套>>皮大衣
	50011161,50010685,皮夹克,0 30 50010685 50011161,男装>>外套>>皮夹克
	50011016,33,二手/闲置书,0 33 50011016,书籍/杂志/报纸>>二手/闲置书
	50010810,50010788,指甲油/美甲产品,0 50010788 50010810,null
	50010796,50010788,眼影,0 50010788 50010796,null
	50010792,50010788,蜜粉/散粉,0 50010788 50010792,null
	50010694,50010689,期刊杂志,0 33 50010689 50010694,书籍/杂志/报纸>>5元专区>>期刊杂志
	50010609,50011665,激活码测试号专区,0 50011665 50010609,null
	50011155,50010594,车位锁,0 26 50010594 50011155,汽车/配件/改装/摩托/自行车>>安全/防盗用品>>车位锁
	50010801,50010788,唇笔/唇线笔,0 50010788 50010801,null
	50011158,2132,沐浴桶/沐浴盆,0 21 2132 50011158,居家日用/厨房餐饮/卫浴洗浴>>卫浴用品用具>>沐浴桶/沐浴盆
	50010976,50008266,吉他,0 34 50008266 50010976,null
	50011093,50009339,胸花,0 50007216 50009339 50011093,null
	50010686,50008168,电脑软件,0 50008168 50010686,null
	50011170,50010685,保暖衬衫,0 30 50010685 50011170,男装>>外套>>保暖衬衫
	50011169,50010685,保暖内胆,0 30 50010685 50011169,男装>>外套>>保暖内胆
	50010426,50002417,刀具,0 27 50002417 50010426,null
	50010424,50003271,皂液器,0 27 50002408 50003271 50010424,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>卫浴五金>>皂液器
	50010353,50006296,摆件装饰,50006296 50010353,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>装饰品>>摆件装饰
	50009598,290503,丝网花,0 50007216 290503 50009598,鲜花速递/蛋糕配送/园艺花艺>>仿真鲜花及材料>>丝网花
	50009543,50009539,活动/晚会/卡通服装,0 25 50008879 50009539 50009543,玩具/模型/娃娃/人偶>>魔术/搞怪/节日/舞会>>活动/节日/舞会玩具>>活动/晚会/卡通服装
	50009197,50008719,雕刻艺术类礼品,0 23 50008719 50009197,null
	50009041,164206,皇冠配饰,0 50010404 164206 50009041,服饰配件/皮带/帽子/围巾>>婚纱礼服配件>>皇冠配饰
	50008879,25,魔术/搞怪/益智游戏,0 25 50008879,玩具/模型/娃娃/人偶>>魔术/搞怪/节日/舞会
	50008839,50008876,学习桌,0 35 50008745 50008876 50008839,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>早教学习类>>学习桌
	50008352,50007218,投影机配件,0 50007218 50008352,办公设备/文具/耗材>>投影机配件
	50008108,50008102,音响配件,0 50008097 50011866 50008102 50008108,家用电器/hifi音响/耳机>>舞台/工程音响器材>>工程配件/线材>>音响配件
	50007004,2501,公仔定做,0 25 2501 50007004,玩具/模型/娃娃/人偶>>毛绒公仔>>公仔定做
	50006967,50006966,怀炉专用油,0 21 2102 50006966 50006967,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>怀炉/怀炉用品>>怀炉专用油
	50006966,2102,怀炉/怀炉用品,0 21 2102 50006966,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>怀炉/怀炉用品
	50009213,2128,笔筒,0 2128 50009213,null
	50008736,25,静态合金车模(成品),0 25 50008736,玩具/模型/娃娃/人偶>>静态合金车模(成品)
	50008333,50010757,塑封机,0 50007218 50010757 50008333,办公设备/文具/耗材>>其它类办公设备>>塑封机
	50008245,50008565,床褥,0 50008163 50008565 50008245,床上用品/靠垫/窗帘/布艺>>床褥/床笠/床垫>>床褥
	50008201,50008199,按键/开关,0 50008090 50008178 50008199 50008201,3C数码配件市场>>电脑元件/零配件>>外设配件>>按键/开关
	50008197,50008193,外壳,0 50008090 50008178 50008193 50008197,3C数码配件市场>>电脑元件/零配件>>液晶/CRT配件>>外壳
	50008190,50008189,机箱档板,0 50008090 50008178 50008189 50008190,3C数码配件市场>>电脑元件/零配件>>机箱配件>>机箱档板
	50007890,50011753,C-传奇外传帐号,0 50011665 50011753 50007890,null
	50007887,99,S-蜀山OL点卡,0 99 50007887,null
	50007871,50011751,QQ三国装备,0 50011665 50011751 50007871,null
	50007855,50011753,M-魔兽台服帐号,0 50011665 50011753 50007855,null
	50007854,50011754,M-魔兽台服代练,0 50011665 50011754 50007854,null
	50007852,50011751,M-魔兽台服装备,0 50011665 50011751 50007852,null
	50007849,99,B-边锋点卡,0 99 50007849,null
	50008916,50008909,矿泉水,0 50002766 50008909 50008916,食品/茶叶/零食/特产>>饮料/乳饮品/酒>>矿泉水
	50008915,50008909,大麦茶,0 50002766 50008909 50008915,食品/茶叶/零食/特产>>饮料/乳饮品/酒>>大麦茶
	50008914,50008909,酸梅汤,0 50002766 50008909 50008914,食品/茶叶/零食/特产>>饮料/乳饮品/酒>>酸梅汤
	50008910,50008909,蜂蜜釉子茶,0 50002766 50008909 50008910,食品/茶叶/零食/特产>>饮料/乳饮品/酒>>蜂蜜釉子茶
	50008904,50010725,皮衣,0 16 50010725 50008904,女装/女士精品>>外套>>皮衣
	50008900,16,棉衣/棉服,0 16 50008900,女装/女士精品>>外套>>棉衣/棉服
	50008893,2505,其他日本品牌卡通,0 25 2505 50008893,玩具/模型/娃娃/人偶>>品牌卡通系列>>其他日本品牌卡通
	50008878,50004960,淘宝大学指定培训课程,0 33 50004960 50008878,null
	50008867,50008864,放映机,0 23 50001931 50008864 50008867,古董/邮币/字画/收藏>>趣味收藏>>电影道具/拷贝/周边收藏>>放映机
	50008723,50008719,陶瓷紫砂类礼品,0 23 50008719 50008723,null
	50008720,50008719,玉器/玉石类礼品,0 23 50008719 50008720,null
	50008096,50008091,其它定制品,0 21 50010099 50008091 50008096,居家日用/厨房餐饮/卫浴洗浴>>定制/翻译/服务>>个性定制服务>>其它定制品
	50008091,50010099,个性定制服务,0 21 50010099 50008091,居家日用/厨房餐饮/卫浴洗浴>>定制/翻译/服务>>个性定制服务
	50007617,50011753,F-封神榜2帐号,0 50011665 50011753 50007617,null
	50007611,50011751,H-海盗王装备,0 50011665 50011751 50007611,null
	50007610,50011752,H-海盗王游戏币,0 50011665 50011752 50007610,null
	50007181,50008745,积木/拼插,0 35 50008745 50007181,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>积木/拼插
	50007180,50007116,乐狗艾力克,0 35 50008745 50007116 50007180,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>电子/电动/音乐/智能>>乐狗艾力克
	50007179,2541,卡通DIY,0 21 2541 50007179,居家日用/厨房餐饮/卫浴洗浴>>卡通用品系列>>卡通DIY
	50007177,50008275,立钟,0 21 50008275 50007177,居家日用/厨房餐饮/卫浴洗浴>>钟/钟表>>立钟
	50007084,50005937,民族特色娃娃,0 25 50005937 50007084,玩具/模型/娃娃/人偶>>娃娃及配件>>民族特色娃娃
	50007066,50008267,灯箱,0 50008164 50008267 50007066,家具/家具定制/宜家代购>>特殊家具/儿童家具>>灯箱
	50007000,50006999,布艺护腕垫,0 21 2102 50006999 50007000,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>护腕垫>>布艺护腕垫
	50006993,50006583,帽子,0 50008165 50006583 50006993,童装/婴儿服/鞋帽/亲子装>>帽子/围巾/手套>>帽子
	50006747,50006732,线盒,0 2128 290209 50006732 50006747,时尚家饰/工艺品/十字绣>>十字绣工具/配件>>十字绣工具>>线盒
	50006745,50006732,绕线板,0 2128 290209 50006732 50006745,时尚家饰/工艺品/十字绣>>十字绣工具/配件>>十字绣工具>>绕线板
	50006742,50006740,杯垫,0 2128 290209 50006740 50006742,时尚家饰/工艺品/十字绣>>十字绣工具/配件>>十字绣配件>>杯垫
	50006537,50002423,MonoKuro Boo黑白猪,0 25 2505 50002423 50006537,玩具/模型/娃娃/人偶>>品牌卡通系列>>San-X/黑白猪>>MonoKuro Boo黑白猪
	50008548,50002768,其它美体瘦身,0 50002768 50008548,null
	50002082,2501,兔兔,0 25 2501 50002082,玩具/模型/娃娃/人偶>>毛绒公仔>>兔兔
	50002081,2501,老虎,0 25 2501 50002081,玩具/模型/娃娃/人偶>>毛绒公仔>>老虎
	50008523,50011684,其他水具,0 21 50011684 50008523,居家日用/厨房餐饮/卫浴洗浴>>酒具/壶>>其他
	50008436,50008430,奶茶粉,0 50002766 50008430 50008436,食品/茶叶/零食/特产>>奶酪/乳制小吃>>奶茶粉
	50008435,50008430,奶皮,0 50002766 50008430 50008435,食品/茶叶/零食/特产>>奶酪/乳制小吃>>奶皮
	50008433,50008430,奶酥,0 50002766 50008430 50008433,食品/茶叶/零食/特产>>奶酪/乳制小吃>>奶酥
	50008431,50008430,奶酪,0 50002766 50008430 50008431,食品/茶叶/零食/特产>>奶酪/乳制小吃>>奶酪
	50008224,50008097,液晶电视,0 50008097 50008224,null
	50007785,99,S-生肖传说点卡,0 99 50007785,null
	50007784,50011751,其他游戏装备,0 50011665 50011751 50007784,网络游戏虚拟商品交易区>>其他游戏>>其他游戏装备
	50007780,50011752,S-三国策游戏币,0 50011665 50011752 50007780,null
	50007712,50011752,J-巨人游戏币,0 50011665 50011752 50007712,网络游戏虚拟商品交易区>>J-巨人>>巨人游戏币
	50007709,50011751,C-超级舞者装备,0 50011665 50011751 50007709,null
	50007707,50011753,B-飚车帐号,0 50011665 50011753 50007707,null
	50007701,50011751,D-刀剑装备,0 50011665 50011751 50007701,null
	50007696,50011752,QQ幻想游戏币,0 50011665 50011752 50007696,网络游戏虚拟商品交易区>>QQ幻想>>QQ幻想游戏币
	50007688,50011752,J-惊天动地游戏币,0 50011665 50011752 50007688,null
	50007655,50011752,W-问道游戏币,0 50011665 50011752 50007655,null
	50007644,50011751,C-传奇世界装备,0 50011665 50011751 50007644,网络游戏虚拟商品交易区>>传奇世界>>传奇世界装备
	50007643,50011752,C-传奇世界元宝,0 50011665 50011752 50007643,null
	50007576,50011752,Z-征途时间版游戏币,0 50011665 50011752 50007576,null
	50007543,50011752,X-新魔界游戏币,0 50011665 50011752 50007543,null
	50007448,50011754,P-跑跑卡丁车代练,0 50011665 50011754 50007448,网络游戏虚拟商品交易区>>跑跑卡丁车>>跑跑卡丁车代练
	50007434,50007351,劲乐团帐号,50011813 50007351 50007434,null
	50007415,50011753,Q-奇迹帐号,0 50011665 50011753 50007415,null
	50007395,99,M-冒险岛点卡,0 99 50007395,网络游戏虚拟商品交易区>>冒险岛>>冒险岛点卡
	50007393,50011751,X-寻仙装备,0 50011665 50011751 50007393,null
	50007380,99,M-魔域点卡,0 99 50007380,网络游戏虚拟商品交易区>>魔域>>魔域点卡
	50006540,50002423,Mame goma海豹宝宝,0 25 2505 50002423 50006540,玩具/模型/娃娃/人偶>>品牌卡通系列>>San-X/黑白猪>>Mame goma海豹宝宝
	50006539,50002423,Afro Ken爆炸狗,0 25 2505 50002423 50006539,玩具/模型/娃娃/人偶>>品牌卡通系列>>San-X/黑白猪>>Afro Ken爆炸狗
	50006538,50002423,Rilakkuma轻松小熊,0 25 2505 50002423 50006538,玩具/模型/娃娃/人偶>>品牌卡通系列>>San-X/黑白猪>>Rilakkuma轻松小熊
	50010536,50008165,内衣裤/睡衣/肚围,0 50008165 50010536,null
	50010465,50010464,电动小风扇,0 21 50010464 50010465,居家日用/厨房餐饮/卫浴洗浴>>风扇/折扇/清凉扇>>电动小风扇
	50009826,50009821,烧烤调料,0 50002766 50009821 50009826,食品/茶叶/零食/特产>>调味品/果酱/沙拉>>烧烤调料
	50009561,50009556,贝系列,0 50002766 50009556 50009561,食品/茶叶/零食/特产>>海味零食（即食）>>贝系列
	50009365,50009362,其它报警设备,0 27 50009362 50009365,装潢/灯具/五金/安防/卫浴>>防盗报警设备>>其它报警设备
	50008937,50002417,螺丝钉/螺帽,0 27 50002417 50008937,null
	50008829,2528,彩泥,0 35 50008745 2528 50008829,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>铁皮/塑胶/搪胶/泡沫粒子>>彩泥
	50008751,50008747,电动汽车,0 25 50008747 50008751,玩具/模型/娃娃/人偶>>电动玩具/四驱车>>电动汽车
	50008632,50008565,床笠,0 50008163 50008565 50008632,床上用品/靠垫/窗帘/布艺>>床褥/床笠/床垫>>床笠
	50008622,29,爬虫类及用品,0 29 50008622,null
	50008612,50010443,花草茶,0 50002766 50010443 50008612,食品/茶叶/零食/特产>>花草茶/果味茶/保健茶>>花草茶
	50008607,50010103,浴巾,0 21 50010103 50008607,居家日用/厨房餐饮/卫浴洗浴>>毛巾/浴巾/浴袍>>浴巾
	50008606,50005060,钱币收藏用具用品,0 23 50005060 50008606,null
	50008602,29,狗用品,0 29 50008602,null
	50008558,50008281,多功能切菜器,0 21 50008281 50008558,居家日用/厨房餐饮/卫浴洗浴>>厨房DIY用具>>多功能切菜器
	50008554,50008097,吸尘器,0 50008097 50008554,null
	50007065,50007063,其它,0 21 50010101 50007063 50007065,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>厨房清洁洗涤用品>>其它
	50007063,50010101,厨房清洁洗涤用品,0 21 50010101 50007063,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>厨房清洁洗涤用品
	50006931,50002490,EX版,0 25 50002490 50006931,玩具/模型/娃娃/人偶>>高达模型专区>>EX版
	50006770,50008281,冰格/制冰袋,0 21 50008281 50006770,居家日用/厨房餐饮/卫浴洗浴>>厨房DIY用具>>冰格/制冰袋
	50006549,50002423,其它,0 25 2505 50002423 50006549,玩具/模型/娃娃/人偶>>品牌卡通系列>>San-X/黑白猪>>其它
	50010455,50010454,气动元件,0 27 50002417 50010454 50010455,装潢/灯具/五金/安防/卫浴>>五金与工具>>气动工具>>气动元件
	50010445,50010444,其他锤子,0 27 50002417 50010444 50010445,装潢/灯具/五金/安防/卫浴>>五金与工具>>锤>>其他锤子
	50010390,50005998,哺乳期用品,0 50005998 50010390,null
	50010356,2128,工艺船,0 2128 50010356,null
	50009806,50008929,地板,0 27 50008929 50009806,装潢/灯具/五金/安防/卫浴>>地板/瓷砖/门/窗>>地板
	50009805,50010463,POP广告用品,0 27 50002417 50010463 50009805,装潢/灯具/五金/安防/卫浴>>五金与工具>>其他手动工具>>POP广告用品
	50011168,50010685,羽绒大衣,0 30 50010685 50011168,男装>>外套>>羽绒大衣
	50011167,50010685,羽绒夹克,0 30 50010685 50011167,男装>>外套>>羽绒夹克
	50011166,50010685,抓绒衣（内里带绒）,0 30 50010685 50011166,男装>>外套>>绒衣
	50011165,50010685,短款棉衣,0 30 50010685 50011165,男装>>外套>>短款棉衣
	50011164,50010685,长款棉衣,0 30 50010685 50011164,男装>>外套>>长款棉衣
	50011160,50010685,短款风衣,0 30 50010685 50011160,男装>>外套>>短款风衣
	50011159,50010685,长款风衣,0 30 50010685 50011159,男装>>外套>>长款风衣
	50011156,2617,汽车电扇,0 26 2617 50011156,null
	50011043,50009045,鞋扣,0 50010404 50010406 50009045 50011043,null
	50010238,50000569,内衣洗护球,0 21 50000569 50010238,居家日用/厨房餐饮/卫浴洗浴>>洗衣晒衣用具>>内衣洗护球
	50010108,50010104,新派国画,0 23 50010104 50010108,null
	50010042,2801,喜糖盒/喜糖袋,0 21 2801 50010042,居家日用/厨房餐饮/卫浴洗浴>>婚庆用品服务区>>喜糖盒/喜糖袋
	50009360,290503,绢花套装(含花器价),0 50007216 290503 50009360,鲜花速递/蛋糕配送/园艺花艺>>仿真鲜花及材料>>绢花套装(含花器价)
	50008798,50008696,其它,0 27 50008696 50008798,装潢/灯具/五金/安防/卫浴>>配件专区>>其它
	50008563,50008097,对讲机,0 50008097 50008563,null
	50008543,50008097,其它厨房家电,0 50008097 50008543,null
	50008298,1211,车载电视,0 26 1211 50008298,汽车/配件/改装/摩托/自行车>>车载MP3/视听>>车载电视
	50008297,1211,车载CD,0 26 1211 50008297,汽车/配件/改装/摩托/自行车>>车载MP3/视听>>车载CD
	50008148,50008141,其他酒类,0 50002766 50008909 50008141 50008148,食品/茶叶/零食/特产>>饮料/乳饮品/酒>>酒类制品>>其他酒类
	50008147,50008141,黄酒,0 50002766 50008909 50008141 50008147,食品/茶叶/零食/特产>>饮料/乳饮品/酒>>酒类制品>>黄酒
	50008146,50008141,啤酒,0 50002766 50008909 50008141 50008146,食品/茶叶/零食/特产>>饮料/乳饮品/酒>>酒类制品>>啤酒
	50008048,50008631,枸杞及其制品,0 50002766 50008631 50008048,null
	50008047,50008631,灵芝,0 50002766 50008631 50008047,null
	50006996,50006583,两件套,0 50008165 50006583 50006996,童装/婴儿服/鞋帽/亲子装>>帽子/围巾/手套>>两件套
	50006799,50008528,多功能棋,0 35 50008745 50008528 50006799,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>棋牌类>>多功能棋
	50006790,50008622,蚁类/蚂蚁工坊,0 29 50008622 50006790,宠物/宠物食品及用品>>爬虫类及用品>>蚁类/蚂蚁工坊
	50006776,50006775,全套勺铲,0 21 50010101 50006775 50006776,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>烹饪勺铲>>全套勺铲
	50006775,50010101,烹饪勺铲,0 21 50010101 50006775,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>烹饪勺铲
	50010544,50010542,活性炭,0 21 2102 50010542 50010544,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>甲醛清除剂/甲醛检测>>活性炭
	50010542,2102,甲醛清除剂/甲醛检测,0 21 2102 50010542,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>甲醛清除剂/甲醛检测
	50009838,50009837,国产大米,0 50002766 50009837 50009838,食品/茶叶/零食/特产>>大米/大豆/面粉/粮食>>国产大米
	50009804,50007021,月季苗种,0 50007216 50007021 50009804,null
	50009220,50010298,人物造型储蓄罐,0 2128 50010298 50009220,时尚家饰/工艺品/十字绣>>储蓄罐>>人物造型储蓄罐
	50009217,50010407,首饰盒,0 2128 50010407 50009217,null
	50008905,50010725,皮草,0 16 50010725 50008905,女装/女士精品>>外套>>皮草
	50008733,50008168,网络传真服务,0 50008168 50008733,网络服务/电脑软件>>网络传真服务
	50008677,2314,书画收藏知识类资料,0 23 2314 50008677,null
	50008628,50008613,兔肉干/兔丁,0 50002766 50008613 50008628,食品/茶叶/零食/特产>>肉类零食>>兔肉干/兔丁
	50008527,50011684,冷水壶,0 21 50011684 50008527,居家日用/厨房餐饮/卫浴洗浴>>酒具/壶>>水壶
	50008266,34,乐器,0 34 50008266,null
	50008263,50008260,被套定制,0 50008163 50008260 50008263,床上用品/靠垫/窗帘/布艺>>床品定制>>被套定制
	50008262,50008260,床罩定制,0 50008163 50008260 50008262,床上用品/靠垫/窗帘/布艺>>床品定制>>床罩定制
	50008093,50008260,床单定制,0 50008163 50008260 50008093,床上用品/靠垫/窗帘/布艺>>床品定制>>床单定制
	50007109,50008736,运输/工程车,0 25 50008736 50007109,玩具/模型/娃娃/人偶>>静态合金车模(成品)>>运输/工程车
	50010471,50003949,衣物除尘刷,0 21 50003949 50010471,居家日用/厨房餐饮/卫浴洗浴>>家务清洁护理用品>>衣物除尘刷
	50010019,2801,请贴/红包/签名册,0 21 2801 50010019,居家日用/厨房餐饮/卫浴洗浴>>婚庆用品服务区>>请贴/红包/签名册
	50009825,50009821,粉类调料,0 50002766 50009821 50009825,食品/茶叶/零食/特产>>调味品/果酱/沙拉>>粉类调料
	50009523,50009521,奶嘴,0 35 50009521 50009523,奶粉/尿片/玩具/婴童用品>>奶瓶/餐具/喂哺用品>>奶嘴
	50009522,50009521,奶瓶,0 35 50009521 50009522,奶粉/尿片/玩具/婴童用品>>奶瓶/餐具/喂哺用品>>奶瓶
	50009205,50006685,美甲/修甲套装,0 21 2102 50006685 50009205,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>指甲刀/剪刀>>美甲/修甲套装
	50008869,50010757,幻灯机,0 50007218 50010757 50008869,办公设备/文具/耗材>>幻灯机
	50008861,50002789,帘钩,0 50008163 50002789 50008861,床上用品/靠垫/窗帘/布艺>>挂帘/门帘/制帘配件>>帘钩
	50008345,50006000,卫生清洁,0 50005998 50006000 50008345,null
	50007944,50011752,F-疯狂赛车游戏币,0 50011665 50011752 50007944,null
	50007943,99,F-疯狂赛车点卡,0 99 50007943,null
	50007901,99,C-传奇3G点卡,0 99 50007901,null
	50007281,28,流行眼镜,0 28 50007281,ZIPPO/瑞士军刀/眼镜>>流行眼镜/护理用品
	50010463,50002417,其他手动工具,0 27 50002417 50010463,null
	50010457,50010454,剪切类气动工具,0 27 50002417 50010454 50010457,装潢/灯具/五金/安防/卫浴>>五金与工具>>气动工具>>剪切类气动工具
	50010389,2539,仿真收银机,0 35 50008745 2539 50010389,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>益智类、魔方/溜溜球>>仿真收银机
	50009960,50009958,一次性鞋用品,0 21 2102 50009958 50009960,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>一次性日用品>>一次性鞋用品
	50009832,50002766,蛋制品,0 50002766 50009832,食品/茶叶/零食/特产>>蛋制品
	50009830,50009821,鸡精/味精,0 50002766 50009821 50009830,食品/茶叶/零食/特产>>调味品/果酱/沙拉>>鸡精/味精
	50009828,50009821,醋制品,0 50002766 50009821 50009828,食品/茶叶/零食/特产>>调味品/果酱/沙拉>>醋制品
	50009211,50008090,苹果专用数码配件,0 50008090 50009211,null
	50009002,50009000,双头呆扳手,0 27 50002417 50009000 50009002,装潢/灯具/五金/安防/卫浴>>五金与工具>>扳手/套筒>>双头呆扳手
	50008872,50008871,飞机模型(静态成品),0 25 50008871 50008872,玩具/模型/娃娃/人偶>>静态模型(成品)>>飞机模型(静态成品)
	50008820,50008737,模型车零配件/改造件,0 25 50008737 50008820,玩具/模型/娃娃/人偶>>模型设备/零配件/工具>>模型车零配件/改造件
	50008745,35,儿童玩具/益智,0 35 50008745,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智
	50008730,50008725,热水器/浴霸,0 27 50008725 50008730,装潢/灯具/五金/安防/卫浴>>二手/闲置专区>>热水器/浴霸
	50008385,50010567,牙齿美白仪,0 50002768 50010567 50008385,null
	50008326,50008325,其它,0 21 50010099 50008325 50008326,居家日用/厨房餐饮/卫浴洗浴>>定制/翻译/服务>>二手/闲置专区>>其它
	50008059,50002766,坚果/炒货,0 50002766 50008059,null
	50007182,50008640,止吠器,0 29 50008602 50008640 50007182,宠物/宠物食品及用品>>狗用品>>训导用品>>止吠器
	50007017,50008267,超市货架,0 50008164 50008267 50007017,家具/家具定制/宜家代购>>特殊家具/儿童家具>>超市货架
	50007016,50008267,仓储货架,0 50008164 50008267 50007016,家具/家具定制/宜家代购>>特殊家具/儿童家具>>仓储货架
	50007015,50008267,广告牌,0 50008164 50008267 50007015,家具/家具定制/宜家代购>>特殊家具/儿童家具>>广告牌
	50007013,50008267,易拉宝,0 50008164 50008267 50007013,家具/家具定制/宜家代购>>特殊家具/儿童家具>>易拉宝
	50007007,50007006,熏衣草眼罩,0 21 2102 50007006 50007007,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>眼罩>>熏衣草眼罩
	50006753,50008281,搅拌棒,0 21 50008281 50006753,居家日用/厨房餐饮/卫浴洗浴>>厨房DIY用具>>搅拌棒
	50010342,50006282,文件柜,0 50008164 50006281 50006282 50010342,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>储物家具>>文件柜
	50010339,50006282,搁架单元,0 50008164 50006281 50006282 50010339,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>储物家具>>搁架单元
	50009866,50008613,猪肉类零食,0 50002766 50008613 50009866,食品/茶叶/零食/特产>>肉类零食>>猪肉类零食
	50009834,50009821,鱼籽酱,0 50002766 50009821 50009834,食品/茶叶/零食/特产>>调味品/果酱/沙拉>>鱼籽酱
	50011172,210207,花露水/防蚊水,0 21 210207 50011172,居家日用/厨房餐饮/卫浴洗浴>>驱蚊/驱虫>>花露水/防蚊水
	50011095,50003312,普通干电池,0 50008090 50003312 50011095,3C数码配件市场>>普通电池/充电电池/套装/>>普通干电池
	50009823,50009821,酱类调料,0 50002766 50009821 50009823,食品/茶叶/零食/特产>>调味品/果酱/沙拉>>酱类调料
	50009535,50009534,手提秤/挂秤,0 21 50010101 50009534 50009535,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>厨房秤/计量秤>>手提秤/挂秤
	50005854,50005847,游戏动画,0 25 50007088 50005847 50005854,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人>>麦克法兰>>游戏动画
	50005853,50005847,音乐,0 25 50007088 50005847 50005853,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人>>麦克法兰>>音乐
	50005852,50005847,体育,0 25 50007088 50005847 50005852,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人>>麦克法兰>>体育
	50005851,50005847,扭曲,0 25 50007088 50005847 50005851,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人>>麦克法兰>>扭曲
	50005850,50005847,怪物,0 25 50007088 50005847 50005850,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人>>麦克法兰>>怪物
	50005849,50005847,电影电视,0 25 50007088 50005847 50005849,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人>>麦克法兰>>电影电视
	50005848,50005847,再生侠,0 25 50007088 50005847 50005848,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人>>麦克法兰>>再生侠
	50005844,50010725,超短外套,0 16 50010725 50005844,null
	50005787,50002775,手机模型,0 50008090 1502 50002775 50005787,3C数码配件市场>>手机配件/服务及其它>>手机套餐服务/维修>>手机模型
	50005703,50005274,艺术史,0 33 50000054 50005274 50005703,书籍/杂志/报纸>>艺术理论>>艺术史
	50005543,50005529,交际舞,0 33 50000054 50005529 50005543,书籍/杂志/报纸>>舞蹈>>交际舞
	50005534,50005529,舞台美术、舞台技术,0 33 50000054 50005529 50005534,书籍/杂志/报纸>>舞蹈>>舞台美术、舞台技术
	50005532,50005529,编导学,0 33 50000054 50005529 50005532,书籍/杂志/报纸>>舞蹈>>编导学
	50005531,50005529,舞蹈技术和方法,0 33 50000054 50005529 50005531,书籍/杂志/报纸>>舞蹈>>舞蹈技术和方法
	50005529,50000054,舞蹈,0 33 50000054 50005529,书籍/杂志/报纸>>舞蹈
	50005474,50005458,一代QQ宠物,0 40 50005458 50005474,腾讯QQ专区>>QQ宠物>>一代QQ宠物
	50005231,2812,记号笔/粗笔,0 50003754 2812 50005231,网店装修/物流快递/图片存储>>气泡膜/气泡信封/礼品盒>>记号笔/粗笔
	50005230,50003754,包装胶带/不干胶/标签,0 50003754 50005230,网店装修/物流快递/图片存储>>包装胶带/不干胶/标签
	50005124,50008548,美体宝/美体仪,0 50002768 50008548 50005124,null
	50002403,50008907,中国联通手机卡号,0 50008907 50002403,IP卡/网络电话/手机号码>>中国联通手机卡号
	50002402,50008907,中国移动手机卡号,0 50008907 50002402,IP卡/网络电话/手机号码>>中国移动手机卡号
	50009526,50009521,存储盒,0 35 50009521 50009526,奶粉/尿片/玩具/婴童用品>>奶瓶/餐具/喂哺用品>>存储盒
	50009361,50007216,花器/花篮(装饰性),0 50007216 50009361,null
	50009248,50009246,充气打火机,0 28 50000467 50009246 50009248,null
	50009185,2812,气泡膜,0 50003754 2812 50009185,网店装修/物流快递/图片存储>>气泡膜/气泡信封/礼品盒>>气泡膜
	50008960,50008945,测湿仪,0 27 50002417 50008945 50008960,装潢/灯具/五金/安防/卫浴>>五金与工具>>仪表仪器>>测湿仪
	50008945,50002417,仪表仪器,0 27 50002417 50008945,null
	50008943,2159,踢脚线,0 27 2159 50008943,装潢/灯具/五金/安防/卫浴>>家装/装潢材料>>踢脚线
	50008933,50002417,钳子,0 27 50002417 50008933,null
	50008724,50008719,其它收藏礼品,0 23 50008719 50008724,null
	50008721,50008719,钱币邮票类礼品,0 23 50008719 50008721,null
	50008691,2512,轮滑/弹跳鞋,0 35 50008745 2512 50008691,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>运动/户外休闲>>轮滑/弹跳鞋
	50008485,330209,电子商务师,0 33 50000072 330209 50008485,书籍/杂志/报纸>>考试/教材/论文>>其它类职称考试>>电子商务师
	50008404,50008696,电动电热配件,0 27 50008696 50008404,装潢/灯具/五金/安防/卫浴>>配件专区>>电动电热配件
	50008389,50002768,桑拿浴箱,0 50002768 50008389,null
	50008260,50008163,床品定制,0 50008163 50008260,null
	50008252,50008247,其他,0 50008163 50008247 50008252,床上用品/靠垫/窗帘/布艺>>儿童床品>>其他
	50008248,50008247,三件套,0 50008163 50008247 50008248,床上用品/靠垫/窗帘/布艺>>儿童床品>>三件套
	50008072,50007088,机器人大战,0 25 50007088 50008072,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人>>机器人大战
	50007185,40,QQ音速,0 40 50007185,腾讯QQ专区>>QQ音速
	50007080,50005937,雅皮士布娃娃,0 25 50005937 50007080,玩具/模型/娃娃/人偶>>娃娃及配件>>雅皮士布娃娃
	50010665,26,贴纸/车标,0 26 50010665,null
	50010535,50002766,膨化食品,0 50002766 50010535,null
	50010507,50010462,开孔器,0 27 50002417 50010462 50010507,装潢/灯具/五金/安防/卫浴>>五金与工具>>机械五金件>>开孔器
	50010469,50008931,电池转换器,0 27 50008931 50010469,null
	50010456,50010454,其他气动工具,0 27 50002417 50010454 50010456,装潢/灯具/五金/安防/卫浴>>五金与工具>>气动工具>>其他气动工具
	50010440,50010438,管螺纹丝锥,0 27 50002417 50010438 50010440,装潢/灯具/五金/安防/卫浴>>五金与工具>>丝锥/板牙>>管螺纹丝锥
	50009985,50008631,不老草,0 50002766 50008631 50009985,null
	50009983,50008631,黄芩,0 50002766 50008631 50009983,null
	50009981,50008631,首乌,0 50002766 50008631 50009981,null
	50009979,50008631,山药,0 50002766 50008631 50009979,null
	50009961,50009958,一次性手套,0 21 2102 50009958 50009961,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>一次性日用品>>一次性手套
	50009840,50009837,豆类,0 50002766 50009837 50009840,食品/茶叶/零食/特产>>大米/大豆/面粉/粮食>>豆类
	50009500,50009498,Mr.P杯具,0 2128 50007255 50009498 50009500,时尚家饰/工艺品/十字绣>>品牌家饰>>Mr.P品牌居家>>Mr.P杯具
	50009378,50003754,自封袋/自粘袋,0 50003754 50009378,网店装修/物流快递/图片存储>>自封袋/自粘袋
	50009121,50008179,其它线类,0 50008090 50008178 50008179 50009121,3C数码配件市场>>电脑元件/零配件>>各种线类>>其它线类
	50009106,50002768,保健护具(护腰/膝/腿),0 50002768 50009106,null
	50008923,2606,封釉,0 26 2606 50008923,null
	50011750,2128,花瓶/花器,0 2128 50011750,null
	50011478,50011477,床上用品,0 50008164 50006281 50011477 50011478,null
	50011341,30,休闲长裤,0 30 50011341,null
	50011338,30,T恤,0 30 50011338,null
	50007722,50011754,J-劲舞团代练,0 50011665 50011754 50007722,null
	50007746,50011751,D-地下城与勇士装备,0 50011665 50011751 50007746,null
	50007640,50011751,B-霸王装备,0 50011665 50011751 50007640,null
	50011812,47,游戏客户端,0 50011665 47 50011812,null
	50011810,50010391,乳头矫正,0 50005998 50010391 50011810,null
	50011809,50011802,防辐射手机袋,0 50005998 50011802 50011809,null
	50011808,50002766,餐饮/外卖,0 50002766 50011808,null
	50011806,50011802,其它,0 50005998 50011802 50011806,null
	50011803,50011802,工装/白大褂,0 50005998 50011802 50011803,null
	50011802,50005998,防辐射布料/工装/男式系列,0 50005998 50011802,null
	50011801,50010390,母乳储存保鲜,0 50005998 50010390 50011801,null
	50011800,50011802,防辐射布料,0 50005998 50011802 50011800,null
	50011797,50008603,其他用品,0 29 50008603 50011797,null
	50011796,50008603,食具,0 29 50008603 50011796,null
	50011767,1409,单反机身盖,0 14 1409 50011767,null
	50011766,1409,底片袋,0 14 1409 50011766,null
	50011764,50008907,中国电信手机卡号,0 50008907 50011764,null
	50011760,2611,滑板车配件,0 26 2611 50011760,null
	50011759,2611,滑板车,0 26 2611 50011759,null
	50011758,26,轮胎/轮毂,0 26 50011758,null
	50008682,50009302,数码望远镜,0 50008090 50009302 50008682,3C数码配件市场>>其它数码配件>>数码望远镜
	50010608,50009302,PSP游戏配件/周边,0 50008090 50009302 50010608,3C数码配件市场>>其它数码配件>>PSP游戏配件/周边
	50006525,50002918,电阻,0 50008090 50002918 50006525,3C数码配件市场>>电子器材/配件>>电阻
	50008183,50008179,转接线,0 50008090 50008178 50008179 50008183,3C数码配件市场>>电脑元件/零配件>>各种线类>>转接线
	50007143,50008736,MINI/甲壳虫/Cooper,0 25 50008736 50007143,玩具/模型/娃娃/人偶>>静态合金车模(成品)>>MINI/甲壳虫/Cooper
	50006987,50009146,其他个人洗浴护理用品,0 21 50009146 50006987,居家日用/厨房餐饮/卫浴洗浴>>个人洗浴护理用品>>其他个人洗浴护理用品
	50006832,2132,浴室纸巾架,0 21 2132 50006832,居家日用/厨房餐饮/卫浴洗浴>>卫浴用品用具>>浴室纸巾架
	50006552,2132,皂液器,0 21 2132 50006552,居家日用/厨房餐饮/卫浴洗浴>>卫浴用品用具>>皂液器
	50010410,50010404,手套,0 50010404 50010410,null
	50010110,50010104,其他材料艺术品,0 23 50010104 50010110,null
	50010106,50010104,雕塑,0 23 50010104 50010106,null
	50010104,23,现当代艺术品,0 23 50010104,null
	50010038,50002408,折叠浴桶/折叠浴缸,0 27 50002408 50010038,null
	50009581,50009578,多件套,0 50010404 50009578 50009581,服饰配件/皮带/帽子/围巾>>围巾/手套/帽子套件>>多件套
	50009259,50008543,养生壶,0 50008097 50008543 50009259,家用电器/hifi音响/耳机>>其它厨房家电>>养生壶
	50008789,50008737,遥控周边/设备,0 25 50008737 50008789,玩具/模型/娃娃/人偶>>模型设备/零配件/工具>>遥控周边/设备
	50008700,50008696,电池/电力配件,0 27 50008696 50008700,装潢/灯具/五金/安防/卫浴>>配件专区>>电池/电力配件
	50008636,50008605,小宠保健品,0 29 50008605 50008636,宠物/宠物食品及用品>>小宠类及用品>>小宠保健品
	50008551,50007218,通信设备,0 50007218 50008551,办公设备/文具/耗材>>通信设备
	50008396,1206,黑白电视机,0 50008097 1206 50008396,家用电器/hifi音响/耳机>>其它影音家电>>黑白电视机
	50008209,11,CRT显示器,0 11 50008209,null
	50007606,50011752,EVE游戏币,0 50011665 50011752 50007606,null
	50007605,50011753,C-苍天帐号,0 50011665 50011753 50007605,null
	50007599,99,C-苍天点卡,0 99 50007599,null
	50007592,50011752,H-黄易群侠传游戏币,0 50011665 50011752 50007592,null
	50007564,50011751,C-彩虹岛装备,0 50011665 50011751 50007564,网络游戏虚拟商品交易区>>彩虹岛>>彩虹岛装备
	50007550,50011753,S-水浒Q传帐号,0 50011665 50011753 50007550,null
	50007548,50011751,S-水浒Q传装备,0 50011665 50011751 50007548,null
	50007531,50011752,T-天下贰游戏币,0 50011665 50011752 50007531,null
	50007524,50011752,R-热血江湖游戏币,0 50011665 50011752 50007524,网络游戏虚拟商品交易区>>热血江湖>>热血江湖游戏币
	50007505,50011753,Z-征途帐号,0 50011665 50011753 50007505,网络游戏虚拟商品交易区>>征途>>征途帐号
	50007504,50011751,Z-征途装备,0 50011665 50011751 50007504,网络游戏虚拟商品交易区>>征途>>征途装备
	50007489,50011751,M-魔力宝贝装备,0 50011665 50011751 50007489,null
	50007473,99,L-龙神传说点卡,0 99 50007473,null
	50007436,99,F-飞飞点卡,0 99 50007436,null
	50007426,99,J-剑侠世界点卡,0 99 50007426,null
	50007413,99,D-刀剑点卡,0 99 50007413,null
	50007411,99,Q-QQ幻想点卡,0 99 50007411,网络游戏虚拟商品交易区>>QQ幻想>>QQ幻想点卡
	50007392,50011753,X-寻仙帐号,0 50011665 50011753 50007392,null
	50007367,50011754,K-口袋西游代练,0 50011665 50011754 50007367,null
	50007363,50011751,K-口袋西游装备,0 50011665 50011751 50007363,null
	50007075,50003877,其它外国邮品,0 23 2309 50003877 50007075,古董/邮币/字画/收藏>>邮品>>外国邮品>>其它外国邮品
	50010407,2128,首饰盒/首饰架,0 2128 50010407,时尚家饰/工艺品/十字绣>>首饰盒/首饰架
	50010351,50006294,隔断帘,50006294 50010351,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>窗帘/地毯>>隔断帘
	50010164,50010685,毛呢大衣,0 30 50010685 50010164,null
	50010040,50007063,厨房油污清洁剂,0 21 50010101 50007063 50010040,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>厨房清洁洗涤用品>>厨房油污清洁剂
	50009839,50009837,白面粉,0 50002766 50009837 50009839,食品/茶叶/零食/特产>>大米/大豆/面粉/粮食>>白面粉
	50009208,50009206,直充式手电筒,0 21 2102 50009206 50009208,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>手电筒>>直充式手电筒
	50009202,50009201,镜子,0 21 2102 50009201 50009202,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>梳子/镜子>>镜子
	50009141,50001917,天珠,0 23 50001917 50009141,null
	50009114,50003954,监控云台,0 27 50003954 50009114,装潢/灯具/五金/安防/卫浴>>楼宇监控设备>>监控云台
	50008944,2159,家装保养用品,0 27 2159 50008944,装潢/灯具/五金/安防/卫浴>>家装/装潢材料>>家装保养用品
	50008694,2314,家具收藏知识类资料,0 23 2314 50008694,null
	50008689,2512,滑梯/秋千/室外,0 35 50008745 2512 50008689,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>运动/户外休闲>>滑梯/秋千/室外
	50008687,2512,儿童帐篷/游戏屋,0 35 50008745 2512 50008687,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>运动/户外休闲>>儿童帐篷/游戏屋
	50008243,50008266,乐器配件,0 34 50008266 50008243,null
	50008242,50008266,乐器出租/服务,0 34 50008266 50008242,null
	50008235,50008266,乐谱/音乐书,0 34 50008266 50008235,null
	50008128,50008124,湘菜制作,0 33 50003112 50008124 50008128,书籍/杂志/报纸>>生活>>菜谱烹饪类书籍>>湘菜制作
	50008126,50008124,粤菜制作,0 33 50003112 50008124 50008126,书籍/杂志/报纸>>生活>>菜谱烹饪类书籍>>粤菜制作
	50008044,50008631,燕窝,0 50002766 50008631 50008044,null
	50007387,50011751,X-仙境传说装备,0 50011665 50011751 50007387,null
	50007381,99,S-神泣点卡,0 99 50007381,null
	50007378,50011752,Z-征服游戏币,0 50011665 50011752 50007378,null
	50007372,99,Z-征途点卡,0 99 50007372,网络游戏虚拟商品交易区>>征途>>征途点卡
	50006901,50008275,LED钟,0 21 50008275 50006901,居家日用/厨房餐饮/卫浴洗浴>>钟/钟表>>LED钟
	50005018,50008548,电动迷你甩脂机,0 50002768 50008548 50005018,null
	50004809,50004806,中国民俗,0 33 50004806 50004809,书籍/杂志/报纸>>文化>>中国民俗
	50004808,50004806,中国文化,0 33 50004806 50004808,书籍/杂志/报纸>>文化>>中国文化
	50004707,33,科普读物,0 33 50004707,书籍/杂志/报纸>>科普读物
	50004701,50000177,自然科学史/研究方法,0 33 50000177 50004701,书籍/杂志/报纸>>自然科学>>自然科学史/研究方法
	50004686,50000141,民间文学,0 33 50000141 50004686,书籍/杂志/报纸>>文学>>民间文学
	50004677,50004674,影视同期书,0 33 50004674 50004677,null
	50003956,50009362,成套报警器,0 27 50009362 50003956,装潢/灯具/五金/安防/卫浴>>防盗报警设备>>成套报警器
	50003814,164206,其他,0 50010404 164206 50003814,服饰配件/皮带/帽子/围巾>>婚纱礼服配件>>其他
	50003751,50001739,头饰/头巾,0 29 50001739 50003751,宠物/宠物食品及用品>>宠物服饰>>头饰/头巾
	50003267,290503,其它,0 50007216 290503 50003267,鲜花速递/蛋糕配送/园艺花艺>>仿真鲜花及材料>>其它
	50003264,290503,水晶花,0 50007216 290503 50003264,鲜花速递/蛋糕配送/园艺花艺>>仿真鲜花及材料>>水晶花
	50005783,50008544,其它浴室电器,0 50008097 50008544 50005783,家用电器/hifi音响/耳机>>其它生活家电>>其它浴室电器
	50005774,50005773,蜂蜜,0 50002766 50008631 50005773 50005774,食品/茶叶/零食/特产>>燕窝/蜂胶/滋补品>>蜂产品/蜂类保健品>>蜂蜜
	50005720,50008150,指点杆/小红帽,0 50008090 50008150 50005720,3C数码配件市场>>笔记本电脑配件/周边>>指点杆/小红帽
	50005718,50008090,笔记本散热底座/降温卡,0 50008090 50005718,null
	50005701,50004674,其它小说,0 33 50004674 50005701,null
	50005681,330603,CAXA,0 33 3306 330603 50005681,书籍/杂志/报纸>>计算机/网络>>计算机辅助设计和工程计算>>CAXA
	50005620,330601,CORBA,0 33 3306 330601 50005620,书籍/杂志/报纸>>计算机/网络>>程序设计>>CORBA
	50005617,330601,API编程,0 33 3306 330601 50005617,书籍/杂志/报纸>>计算机/网络>>程序设计>>API编程
	50005613,330601,Tcl/Tk,0 33 3306 330601 50005613,书籍/杂志/报纸>>计算机/网络>>程序设计>>Tcl/Tk
	50005612,330601,Python,0 33 3306 330601 50005612,书籍/杂志/报纸>>计算机/网络>>程序设计>>Python
	50005606,330601,PASCAL,0 33 3306 330601 50005606,书籍/杂志/报纸>>计算机/网络>>程序设计>>PASCAL
	50005590,50005579,软件安全性,0 33 3306 50005579 50005590,书籍/杂志/报纸>>计算机软件工程>>软件安全性
	50005587,50005579,软件工程原理与软件开发,0 33 3306 50005579 50005587,书籍/杂志/报纸>>计算机软件工程>>软件工程原理与软件开发
	50005586,50005579,软件建模/UML,0 33 3306 50005579 50005586,书籍/杂志/报纸>>计算机软件工程>>软件建模/UML
	50005583,50005579,ISO 9000,0 33 3306 50005579 50005583,书籍/杂志/报纸>>计算机软件工程>>ISO 9000
	50005582,50005579,软件需求分析与评估,0 33 3306 50005579 50005582,书籍/杂志/报纸>>计算机软件工程>>软件需求分析与评估
	50005581,50005579,软件过程,0 33 3306 50005579 50005581,null
	50005546,50005529,舞蹈组织、机构,0 33 50000054 50005529 50005546,书籍/杂志/报纸>>舞蹈>>舞蹈组织、机构
	50005537,50005529,民间舞蹈、民族舞蹈,0 33 50000054 50005529 50005537,书籍/杂志/报纸>>舞蹈>>民间舞蹈、民族舞蹈
	50005536,50005529,舞蹈图谱,0 33 50000054 50005529 50005536,书籍/杂志/报纸>>舞蹈>>舞蹈图谱
	50005535,50005529,化装服装服饰,0 33 50000054 50005529 50005535,书籍/杂志/报纸>>舞蹈>>化装服装服饰
	50005503,50005494,其它,0 21 50005494 50005503,床上用品/靠垫/窗帘/布艺>>防尘罩/沙发套/空调罩>>其它
	50004868,3314,百科/十万个为什么,0 33 3314 50004868,书籍/杂志/报纸>>儿童读物/教辅>>百科/十万个为什么
	50004724,50000054,民间艺术,0 33 50000054 50004724,null
	50004723,50000054,收藏鉴赏,0 33 50000054 50004723,null
	50004720,50004707,鸟类,0 33 50004707 50004720,书籍/杂志/报纸>>科普读物>>鸟类
	50004719,50004707,河流,0 33 50004707 50004719,书籍/杂志/报纸>>科普读物>>河流
	50004634,50004621,家庭/情感/两性报纸,0 33 50004621 50004634,null
	50004234,2617,点烟器/电源分配,0 26 2617 50004234,汽车/配件/改装/摩托/自行车>>汽车电子电器>>点烟器及相关
	50004232,2617,防静电,0 26 2617 50004232,汽车/配件/改装/摩托/自行车>>汽车电子电器>>防静电
	50004225,50003877,小型张/版张/全张,0 23 2309 50003877 50004225,古董/邮币/字画/收藏>>邮品>>外国邮品>>小型张/版张/全张
	50004224,50003877,小本票,0 23 2309 50003877 50004224,古董/邮币/字画/收藏>>邮品>>外国邮品>>小本票
	50011906,50010594,报警器/系统,0 26 50010594 50011906,null
	50011901,50011893,司机镜,50011893 50011901,null
	50011794,50008603,箱笼窝垫,0 29 50008603 50011794,null
	50011372,50006295,洗衣和衣服护理,0 50008164 50006281 50006295 50011372,null
	50007828,50011751,QQ华夏装备,0 50011665 50011751 50007828,网络游戏虚拟商品交易区>>QQ华夏>>QQ华夏装备
	50007825,99,Q-QQ华夏点卡,0 99 50007825,网络游戏虚拟商品交易区>>QQ华夏>>QQ华夏点卡
	50007816,50011752,Y-远航游戏中心游戏币,0 50011665 50011752 50007816,null
	50007792,99,Q-起点点卡,0 99 50007792,null
	50007740,50011752,J-剑侠世界游戏币,0 50011665 50011752 50007740,null
	50007736,50011752,D-大唐豪侠游戏币,0 50011665 50011752 50007736,null
	50007719,50011753,T-天龙八部帐号,0 50011665 50011753 50007719,网络游戏虚拟商品交易区>>天龙八部>>天龙八部帐号
	50007718,50011754,T-天龙八部代练,0 50011665 50011754 50007718,网络游戏虚拟商品交易区>>天龙八部>>天龙八部代练
	50007717,50011751,T-天龙八部装备,0 50011665 50011751 50007717,网络游戏虚拟商品交易区>>天龙八部>>天龙八部装备
	50007654,50011753,W-完美世界帐号,0 50011665 50011753 50007654,null
	50010614,1502,手机内置配件,0 50008090 1502 50010614,3C数码配件市场>>手机配件/服务及其它>>手机内置配件
	50011755,50005736,回形针,0 50007218 50005771 50005736 50011755,null
	50008335,50010757,标签机,0 50007218 50010757 50008335,办公设备/文具/耗材>>其它类办公设备>>标签机
	50010849,50008352,投影机摇控器,0 50007218 50008352 50010849,办公设备/文具/耗材>>投影机配件>>投影机摇控器
	50011344,30,毛衣类,0 30 50011344,null
	50007273,50007255,NICI,0 2128 50007255 50007273,时尚家饰/工艺品/十字绣>>品牌家饰>>NICI
	50007264,50007255,Human Touch,0 2128 50007255 50007264,时尚家饰/工艺品/十字绣>>品牌家饰>>Human Touch
	50007257,50009498,其他居家用品,0 2128 50007255 50009498 50007257,时尚家饰/工艺品/十字绣>>品牌家饰>>Mr.P品牌居家>>其他居家用品
	50007214,2501,狐狸/豹,0 25 2501 50007214,玩具/模型/娃娃/人偶>>毛绒公仔>>狐狸/豹
	50006989,2132,束发带,0 21 2132 50006989,居家日用/厨房餐饮/卫浴洗浴>>卫浴用品用具>>束发带
	50006982,50006973,圣诞袜,0 2128 50006973 50006982,时尚家饰/工艺品/十字绣>>圣诞节装饰>>圣诞袜
	50006980,50006973,圣诞老人,0 2128 50006973 50006980,时尚家饰/工艺品/十字绣>>圣诞节装饰>>圣诞老人
	50006975,50006973,圣诞树挂件,0 2128 50006973 50006975,时尚家饰/工艺品/十字绣>>圣诞节装饰>>圣诞树挂件
	50006754,50008281,剥蒜器/蒜泥器,0 21 50008281 50006754,居家日用/厨房餐饮/卫浴洗浴>>厨房DIY用具>>剥蒜器/蒜泥器
	50006750,50006740,首饰盒,0 2128 290209 50006740 50006750,时尚家饰/工艺品/十字绣>>十字绣工具/配件>>十字绣配件>>首饰盒
	50006749,50006740,手机链/立体绣,0 2128 290209 50006740 50006749,时尚家饰/工艺品/十字绣>>十字绣工具/配件>>十字绣配件>>手机链/立体绣
	50008633,210605,罐装咖啡,0 50002766 210605 50008633,食品/茶叶/零食/特产>>咖啡及辅料>>罐装咖啡
	50008608,2132,手巾/手帕,0 21 2132 50008608,居家日用/厨房餐饮/卫浴洗浴>>卫浴用品用具>>手巾/手帕
	50008586,50008584,纪念军表,0 23 50001931 50008584 50008586,古董/邮币/字画/收藏>>战争纪念收藏品>>纪念军表
	50008478,50010594,自行车/摩托车锁,0 26 50010594 50008478,null
	50008473,2614,机车保养/其它,0 26 2614 50008473,汽车/配件/改装/摩托/自行车>>摩托车及配件>>机车保养/其它
	50008383,50008544,节电器,0 50008097 50008544 50008383,家用电器/hifi音响/耳机>>其它生活家电>>节电器
	50008340,50003949,擦地拖鞋,0 21 50003949 50008340,居家日用/厨房餐饮/卫浴洗浴>>家务清洁护理用品>>擦地拖鞋
	50008324,50008274,其它架/台,0 50008164 50008274 50008324,null
	50008250,50008247,被毯,0 50008163 50008247 50008250,床上用品/靠垫/窗帘/布艺>>儿童床品>>被毯
	50008241,50008266,乐器定制,0 34 50008266 50008241,null
	50008119,50003112,家居风水类书籍,0 33 50003112 50008119,书籍/杂志/报纸>>生活>>家居风水类书籍
	50007991,99,P-破天一剑点卡,0 99 50007991,null
	50007986,50011752,QQ自由幻想游戏币,0 50011665 50011752 50007986,null
	50007862,50011752,L-联众世界游戏币,0 50011665 50011752 50007862,null
	50007858,50011751,C-春秋Q传装备,0 50011665 50011751 50007858,网络游戏虚拟商品交易区>>C-春秋Q传>>春秋Q传装备
	50007857,50011752,C-春秋Q传游戏币,0 50011665 50011752 50007857,null
	50007856,99,C-春秋Q传点卡,0 99 50007856,网络游戏虚拟商品交易区>>C-春秋Q传>>春秋Q传点卡
	50007850,50011752,M-魔兽台服金币,0 50011665 50011752 50007850,null
	50007848,99,M-魔兽台服点卡,0 99 50007848,null
	50007844,50011752,Z-中国游戏中心游戏币,0 50011665 50011752 50007844,null
	50007841,99,Z-中国游戏中心点卡,0 99 50007841,null
	50007837,50011753,X-新浪IGame帐号,0 50011665 50011753 50007837,null
	50007833,99,X-新浪IGame点卡,0 99 50007833,null
	50007824,50011752,C-CGA浩方游戏币,0 50011665 50011752 50007824,网络游戏虚拟商品交易区>>C-CGA浩方游戏专区>>CGA浩方游戏币
	50007805,99,T-天使之恋点卡,0 99 50007805,null
	50007089,2528,泡沫粒子玩具,0 35 50008745 2528 50007089,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>铁皮/塑胶/搪胶/泡沫粒子>>泡沫粒子玩具
	50006998,50006583,其它,0 50008165 50006583 50006998,童装/婴儿服/鞋帽/亲子装>>帽子/围巾/手套>>其它
	50006995,50006583,手套,0 50008165 50006583 50006995,童装/婴儿服/鞋帽/亲子装>>帽子/围巾/手套>>手套
	50006994,50006583,围巾,0 50008165 50006583 50006994,童装/婴儿服/鞋帽/亲子装>>帽子/围巾/手套>>围巾
	50006971,2505,大嘴猴,0 25 2505 50006971,玩具/模型/娃娃/人偶>>品牌卡通系列>>大嘴猴
	50006942,50009151,其它,0 50003754 50009151 50006942,网店装修/物流快递/图片存储>>设计定做纸箱/胶带>>其它
	50006889,50006885,保温杯/保温壶,0 21 50006885 50006889,居家日用/厨房餐饮/卫浴洗浴>>酒具/壶>>保温杯/保温壶
	50006888,50006885,吸管杯,0 21 50006885 50006888,居家日用/厨房餐饮/卫浴洗浴>>杯具>>吸管杯
	50006805,2539,多米诺骨牌,0 35 50008745 2539 50006805,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>益智类、魔方/溜溜球>>多米诺骨牌
	50006802,2539,层层叠,0 35 50008745 2539 50006802,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>益智类、魔方/溜溜球>>层层叠
	50006738,50006732,绣针,0 2128 290209 50006732 50006738,时尚家饰/工艺品/十字绣>>十字绣工具/配件>>十字绣工具>>绣针
	50006677,50002796,西餐刀叉勺,0 21 50002796 50006677,居家日用/厨房餐饮/卫浴洗浴>>餐具>>西餐刀叉勺
	50010548,50008165,其它上衣/外套,0 50008165 50010548,null
	50011878,50011877,剃须刀配件,0 50002768 50011877 50011878,null
	50011749,50011740,编织鞋/布鞋/手工鞋,0 50011740 50011749,null
	50011729,50010404,运动颈环/手环,0 50010404 50011729,null
	50011683,50002711,收纳箱/整理箱,0 21 50002711 50011683,null
	50011038,50009045,防滑贴,0 50010404 50010406 50009045 50011038,null
	50010610,50002768,轮椅/拐仗/助便,0 50002768 50010610,null
	50011133,50011342,七分/九分裤,0 30 50011342 50011133,null
	50011132,50011339,短袖正装衬衫,0 30 50011339 50011132,null
	50011131,50011339,长袖正装衬衫,0 30 50011339 50011131,null
	50011130,50011343,正装西服套装,0 30 50011343 50011130,null
	50011129,50011341,休闲西裤,0 30 50011341 50011129,null
	50011128,50011343,正装西裤,0 30 50011343 50011128,null
	50011127,50011341,皮裤,0 30 50011341 50011127,null
	50011125,50011342,沙滩裤,0 30 50011342 50011125,null
	50011124,50011342,牛仔中裤,0 30 50011342 50011124,null
	50011123,50011339,长袖休闲衬衫,0 30 50011339 50011123,null
	50011122,50011339,短袖休闲衬衫,0 30 50011339 50011122,null
	50010744,50010728,武术,0 50010728 50010744,null
	50010592,50010587,清洁吸附剂,0 26 50010587 50010592,null
	50008670,50008325,生日报/礼品,0 21 50010099 50008325 50008670,居家日用/厨房餐饮/卫浴洗浴>>定制/翻译/服务>>二手/闲置专区>>生日报/礼品
	50008599,50009146,洗面奶/洁面产品,0 21 50009146 50008599,居家日用/厨房餐饮/卫浴洗浴>>个人洗浴护理用品>>洗面奶/洁面产品
	50008402,50008696,五金工具配件,0 27 50008696 50008402,装潢/灯具/五金/安防/卫浴>>配件专区>>五金工具配件
	50008284,50008091,地毯/地垫定制,0 21 50010099 50008091 50008284,居家日用/厨房餐饮/卫浴洗浴>>定制/翻译/服务>>个性定制服务>>地毯/地垫定制
	50008271,50008268,沙发定制,0 50008164 50008268 50008271,家具/家具定制/宜家代购>>家具定制>>沙发定制
	50008269,50008268,桌椅定制,0 50008164 50008268 50008269,家具/家具定制/宜家代购>>家具定制>>桌椅定制
	50008202,50008199,外壳/面板,0 50008090 50008178 50008199 50008202,3C数码配件市场>>电脑元件/零配件>>外设配件>>外壳/面板
	50008199,50008178,外设配件,0 50008090 50008178 50008199,3C数码配件市场>>电脑元件/零配件>>外设配件
	50008196,50008193,改件套装,0 50008090 50008178 50008193 50008196,3C数码配件市场>>电脑元件/零配件>>液晶/CRT配件>>改件套装
	50008188,50008185,板卡支架,0 50008090 50008178 50008185 50008188,3C数码配件市场>>电脑元件/零配件>>板卡配件>>板卡支架
	50008187,50008185,板卡电容,0 50008090 50008178 50008185 50008187,3C数码配件市场>>电脑元件/零配件>>板卡配件>>板卡电容
	50008049,40,Q点,0 40 50008049,null
	50007048,50007010,篱笆/木栅栏,0 50007216 50007010 50007048,鲜花速递/蛋糕配送/园艺花艺>>园艺用品>>篱笆/木栅栏
	50006867,50004438,咖啡滤纸,0 21 50004438 50006867,居家日用/厨房餐饮/卫浴洗浴>>咖啡器具>>咖啡滤纸
	50006835,281304,夜火,0 2813 281304 50006835,成人用品/避孕用品/情趣内衣>>男式情趣内衣>>夜火
	50006744,50006740,婴儿用品,0 2128 290209 50006740 50006744,时尚家饰/工艺品/十字绣>>十字绣工具/配件>>十字绣配件>>婴儿用品
	50006739,50006732,串珠针,0 2128 290209 50006732 50006739,时尚家饰/工艺品/十字绣>>十字绣工具/配件>>十字绣工具>>串珠针
	50010322,50011359,遥控器袋,50011359 50010322,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>小型储物用品>>遥控器袋
	50010098,50008280,麻将桌,0 50008164 50008280 50010098,家具/家具定制/宜家代购>>茶几/桌类>>麻将桌
	50009986,50008631,川贝　,0 50002766 50008631 50009986,null
	50009847,50008613,鹿肉类零食,0 50002766 50008613 50009847,食品/茶叶/零食/特产>>肉类零食>>鹿肉类零食
	50009109,50003954,硬盘录像机,0 27 50003954 50009109,装潢/灯具/五金/安防/卫浴>>楼宇监控设备>>硬盘录像机
	50009079,1409,摄影背心/马甲,0 14 1409 50009079,null
	50009059,27,墙纸/壁纸/壁布,0 27 50009059,null
	50008870,50007218,电子辞典/学习机,0 50007218 50008870,办公设备/文具/耗材>>电子辞典/学习机
	50008734,50009302,液晶屏配件,0 50008090 50009302 50008734,3C数码配件市场>>其它数码配件>>液晶屏配件
	50008469,50001931,球星球队系列收集,0 23 50001931 50008469,null
	50002084,50005922,中国结,0 2128 50005922 50002084,时尚家饰/工艺品/十字绣>>挂饰/壁饰>>中国结
	50006899,50002802,烧水壶,0 21 50002802 50006899,居家日用/厨房餐饮/卫浴洗浴>>烹饪锅具>>烧水壶
	50006891,50006000,乳房护理,0 50005998 50006000 50006891,孕妇装/产后瘦身/妈妈用品>>妈妈护理>>乳房护理
	50006687,50006685,指甲钳,0 21 2102 50006685 50006687,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>指甲刀/剪刀>>指甲钳
	50009678,50009598,花蕊/花珠,0 50007216 290503 50009598 50009678,鲜花速递/蛋糕配送/园艺花艺>>仿真鲜花及材料>>丝网花>>花蕊/花珠
	50009618,50009598,材料套件,0 50007216 290503 50009598 50009618,鲜花速递/蛋糕配送/园艺花艺>>仿真鲜花及材料>>丝网花>>材料套件
	50009555,290503,门楣花/半月藤,0 50007216 290503 50009555,鲜花速递/蛋糕配送/园艺花艺>>仿真鲜花及材料>>门楣花/半月藤
	50009540,50009539,活动/晚会头箍,0 25 50008879 50009539 50009540,玩具/模型/娃娃/人偶>>魔术/搞怪/节日/舞会>>活动/节日/舞会玩具>>活动/晚会头箍
	50009206,2102,手电筒,0 21 2102 50009206,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>手电筒
	50009049,50009045,鞋带,0 50010404 50010406 50009045 50009049,null
	50009036,50010406,皮带扣,0 50010404 50010406 50009036,服饰配件/皮带/帽子/围巾>>鞋包/皮带配件>>皮带扣
	50009033,50010404,制衣面料,0 50010404 50009033,null
	50008999,50010433,铁皮剪,0 27 50002417 50010433 50008999,装潢/灯具/五金/安防/卫浴>>五金与工具>>剪>>铁皮剪
	50008998,50010433,电工剪,0 27 50002417 50010433 50008998,装潢/灯具/五金/安防/卫浴>>五金与工具>>剪>>电工剪
	50008991,50008933,电缆钳,0 27 50002417 50008933 50008991,装潢/灯具/五金/安防/卫浴>>五金与工具>>钳子>>电缆钳
	50008990,50008933,断线钳,0 27 50002417 50008933 50008990,装潢/灯具/五金/安防/卫浴>>五金与工具>>钳子>>断线钳
	50008982,50008933,水泵钳,0 27 50002417 50008933 50008982,装潢/灯具/五金/安防/卫浴>>五金与工具>>钳子>>水泵钳
	50008981,50008933,斜嘴钳,0 27 50002417 50008933 50008981,装潢/灯具/五金/安防/卫浴>>五金与工具>>钳子>>斜嘴钳
	50008955,50008945,噪音仪,0 27 50002417 50008945 50008955,装潢/灯具/五金/安防/卫浴>>五金与工具>>仪表仪器>>噪音仪
	50008838,50008876,早教机,0 35 50008745 50008876 50008838,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>早教学习类>>早教机
	50008833,2539,仿真餐具/橱具,0 35 50008745 2539 50008833,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>益智类、魔方/溜溜球>>仿真餐具/橱具
	50008819,50008747,其它电动模型/玩具,0 25 50008747 50008819,玩具/模型/娃娃/人偶>>电动玩具/四驱车>>其它电动模型/玩具
	50008783,50008780,其它遥控玩具,0 25 50008780 50008783,玩具/模型/娃娃/人偶>>遥控模型/玩具>>其它遥控玩具
	50006919,50002490,MG版,0 25 50002490 50006919,玩具/模型/娃娃/人偶>>高达模型专区>>MG版
	50006822,50006740,家居用品,0 2128 290209 50006740 50006822,时尚家饰/工艺品/十字绣>>十字绣工具/配件>>十字绣配件>>家居用品
	50010467,2102,便携购物车,0 21 2102 50010467,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>便携购物车
	50010450,50010448,油锯,0 27 50002417 50010448 50010450,装潢/灯具/五金/安防/卫浴>>五金与工具>>锯>>油锯
	50010444,50002417,锤,0 27 50002417 50010444,null
	50008951,50008945,温控仪,0 27 50002417 50008945 50008951,装潢/灯具/五金/安防/卫浴>>五金与工具>>仪表仪器>>温控仪
	50008906,16,唐装/民族服装/舞台服装,0 16 50008906,null
	50008899,16,羽绒服,0 16 50008899,女装/女士精品>>外套>>羽绒服
	50008897,50010725,小西装,0 16 50010725 50008897,女装/女士精品>>外套>>小西装
	50008699,50008696,门窗配件,0 27 50008696 50008699,装潢/灯具/五金/安防/卫浴>>配件专区>>门窗配件
	50008645,50008605,牧草/干草,0 29 50008605 50008645,宠物/宠物食品及用品>>小宠类及用品>>牧草/干草
	50008476,50008473,喷漆,0 26 2614 50008473 50008476,汽车/配件/改装/摩托/自行车>>摩托车及配件>>机车保养/其它>>喷漆
	50008475,50008473,维修工具,0 26 2614 50008473 50008475,汽车/配件/改装/摩托/自行车>>摩托车及配件>>机车保养/其它>>维修工具
	50008474,50008473,摩托机油,0 26 2614 50008473 50008474,汽车/配件/改装/摩托/自行车>>摩托车及配件>>机车保养/其它>>摩托机油
	50008334,50010757,装订机,0 50007218 50010757 50008334,办公设备/文具/耗材>>其它类办公设备>>装订机
	50008198,50008193,高压包/高压条,0 50008090 50008178 50008193 50008198,3C数码配件市场>>电脑元件/零配件>>液晶/CRT配件>>高压包/高压条
	50008195,50008193,排线,0 50008090 50008178 50008193 50008195,3C数码配件市场>>电脑元件/零配件>>液晶/CRT配件>>排线
	50008194,50008193,屏幕,0 50008090 50008178 50008193 50008194,3C数码配件市场>>电脑元件/零配件>>液晶/CRT配件>>屏幕
	50007142,50008736,老爷车,0 25 50008736 50007142,玩具/模型/娃娃/人偶>>静态合金车模(成品)>>老爷车
	50007103,50005937,蒙奇奇娃娃,0 25 50005937 50007103,玩具/模型/娃娃/人偶>>娃娃及配件>>蒙奇奇娃娃
	50007086,50005937,娃娃配件/服装/家具,0 25 50005937 50007086,玩具/模型/娃娃/人偶>>娃娃及配件>>娃娃配件/服装/家具
	50006898,50006885,奶杯/牛奶杯,0 21 50006885 50006898,居家日用/厨房餐饮/卫浴洗浴>>杯具>>奶杯/牛奶杯
	50006784,50006775,饭勺,0 21 50010101 50006775 50006784,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>烹饪勺铲>>饭勺
	50006782,50004438,咖啡勺,0 21 50004438 50006782,居家日用/厨房餐饮/卫浴洗浴>>咖啡器具>>咖啡勺
	50008597,50008585,仿古青铜器/铜器,0 23 50008585 50008597,古董/邮币/字画/收藏>>当代仿古工艺品>>仿古青铜器/铜器
	50008594,50008585,仿古陶器,0 23 50008585 50008594,古董/邮币/字画/收藏>>当代仿古工艺品>>仿古陶器
	50008593,50008585,仿古瓷器,0 23 50008585 50008593,古董/邮币/字画/收藏>>当代仿古工艺品>>仿古瓷器
	50008592,50008584,其它收藏品,0 23 50001931 50008584 50008592,null
	50008589,50008584,军模/兵人,0 23 50001931 50008584 50008589,古董/邮币/字画/收藏>>战争纪念收藏品>>军模/兵人
	50008464,50001931,利是封收集,0 23 50001931 50008464,null
	50008360,50000569,护洗袋,0 21 50000569 50008360,居家日用/厨房餐饮/卫浴洗浴>>洗衣晒衣用具>>护洗袋
	50008307,50009000,内六角扳手,0 27 50002417 50009000 50008307,装潢/灯具/五金/安防/卫浴>>五金与工具>>扳手/套筒>>内六角扳手
	50008290,2128,地区特色工艺品,0 2128 50008290,null
	50008288,2128,海外工艺品,0 2128 50008288,null
	50008275,21,钟/闹钟/钟表,0 21 50008275,null
	50008265,50008260,其他定制,0 50008163 50008260 50008265,床上用品/靠垫/窗帘/布艺>>床品定制>>其他定制
	50008264,50008260,枕套定制,0 50008163 50008260 50008264,床上用品/靠垫/窗帘/布艺>>床品定制>>枕套定制
	50007471,99,Y-倚天2点卡,0 99 50007471,null
	50007456,99,C-彩虹岛点卡,0 99 50007456,网络游戏虚拟商品交易区>>彩虹岛>>彩虹岛点卡
	50007454,99,X-希望online点卡,0 99 50007454,null
	50007453,99,M-墨香点卡,0 99 50007453,null
	50007451,99,Z-征途时间版点卡,0 99 50007451,null
	50007450,99,G-功夫世界点卡,0 99 50007450,null
	50007447,99,K-快乐西游点卡,0 99 50007447,null
	50007446,99,L-洛奇点卡,0 99 50007446,null
	50007443,99,F-风云点卡,0 99 50007443,null
	50007442,99,E-EVE点卡,0 99 50007442,null
	50007441,50011752,P-跑跑卡丁车游戏币,0 50011665 50011752 50007441,网络游戏虚拟商品交易区>>跑跑卡丁车>>跑跑卡丁车游戏币
	50007440,99,H-海盗王点卡,0 99 50007440,null
	50007439,99,F-封神榜2点卡,0 99 50007439,null
	50007438,99,H-航海世纪点卡,0 99 50007438,null
	50007437,99,P-跑跑卡丁车点卡,0 99 50007437,网络游戏虚拟商品交易区>>跑跑卡丁车>>跑跑卡丁车点卡
	50007435,99,J-劲舞团点卡,0 99 50007435,null
	50007433,99,F-风火之旅点卡,0 99 50007433,网络游戏虚拟商品交易区>>F-风火之旅>>风火之旅点卡
	50007432,99,F-封神榜点卡,0 99 50007432,null
	50007430,50007351,劲乐团装备,50011813 50007351 50007430,null
	50007429,50007351,劲乐团游戏币,50011813 50007351 50007429,null
	50007427,99,Z-征途怀旧版点卡,0 99 50007427,null
	50007417,99,J-巨人点卡,0 99 50007417,网络游戏虚拟商品交易区>>J-巨人>>巨人点卡
	50007416,99,C-超级舞者点卡,0 99 50007416,null
	50007410,99,D-大话西游2点卡,0 99 50007410,null
	50011917,50005752,画板/画架,0 50007218 50005752 50011917,null
	50011805,50011802,男士短裤,0 50005998 50011802 50011805,null
	50011859,2617,整流器/安定器/传感器,0 26 2617 50011859,null
	50011804,50011802,男士马甲,0 50005998 50011802 50011804,null
	50008729,50008725,电动/电热工具,0 27 50008725 50008729,装潢/灯具/五金/安防/卫浴>>二手/闲置专区>>电动/电热工具
	50008728,50008725,灯饰灯具,0 27 50008725 50008728,装潢/灯具/五金/安防/卫浴>>二手/闲置专区>>灯饰灯具
	50008719,23,礼品类收藏品,0 23 50008719,null
	50008706,50008702,儿童玩具/益智,0 35 50008702 50008706,奶粉/尿片/玩具/婴童用品>>二手/闲置专区>>儿童玩具/益智
	50008672,50008325,收纳/保鲜,0 21 50010099 50008325 50008672,居家日用/厨房餐饮/卫浴洗浴>>定制/翻译/服务>>二手/闲置专区>>收纳/保鲜
	50008638,50008602,食具,0 29 50008602 50008638,宠物/宠物食品及用品>>狗用品>>食具
	50008472,2301,老兵器/历代武器,0 23 2301 50008472,null
	50008470,50001931,脸谱系列收集,0 23 50001931 50008470,null
	50008408,50008907,电视游戏点数卡,0 50008907 50008408,IP卡/网络电话/手机号码>>点卡/Live上网
	50008233,50008266,民族乐器,0 34 50008266 50008233,null
	50008206,50002711,无盖收纳/内衣盒,0 21 50002711 50008206,居家日用/厨房餐饮/卫浴洗浴>>收纳/储存>>无盖收纳/内衣盒
	50007129,50008736,F1方程式/拉力赛车,0 25 50008736 50007129,玩具/模型/娃娃/人偶>>静态合金车模(成品)>>F1方程式/拉力赛车
	50007128,50007088,动物/恐龙,0 25 50007088 50007128,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人>>动物/恐龙
	50006943,50002796,饭盒/便当盒,0 21 50002796 50006943,居家日用/厨房餐饮/卫浴洗浴>>餐具>>饭盒/便当盒
	50006939,50002490,其它机体,0 25 50002490 50006939,玩具/模型/娃娃/人偶>>高达模型专区>>其它机体
	50006830,50008281,绞肉机/碎肉宝,0 21 50008281 50006830,居家日用/厨房餐饮/卫浴洗浴>>厨房DIY用具>>绞肉机/碎肉宝
	50009562,50009556,海苔系列,0 50002766 50009556 50009562,食品/茶叶/零食/特产>>海味零食（即食）>>海苔系列
	50009560,50009556,蟹系列,0 50002766 50009556 50009560,食品/茶叶/零食/特产>>海味零食（即食）>>蟹系列
	50009556,50002766,海味零食（即食）,0 50002766 50009556,食品/茶叶/零食/特产>>海味零食（即食）
	50009499,50009498,Mr.P灯具,0 2128 50007255 50009498 50009499,时尚家饰/工艺品/十字绣>>品牌家饰>>Mr.P品牌居家>>Mr.P灯具
	50009207,50009206,手压充电/环保式手电筒,0 21 2102 50009206 50009207,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>手电筒>>手压充电/环保式手电筒
	50009201,2102,梳子/镜子,0 21 2102 50009201,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>梳子/镜子
	50009188,2812,牛皮信封,0 50003754 2812 50009188,网店装修/物流快递/图片存储>>气泡膜/气泡信封/礼品盒>>牛皮信封
	50009119,50003954,监控解码器,0 27 50003954 50009119,装潢/灯具/五金/安防/卫浴>>楼宇监控设备>>监控解码器
	50009051,50009046,包带,0 50010404 50010406 50009046 50009051,null
	50008481,50008473,其它用品,0 26 2614 50008473 50008481,汽车/配件/改装/摩托/自行车>>摩托车及配件>>机车保养/其它>>其它用品
	50008480,50008473,清洗用品,0 26 2614 50008473 50008480,汽车/配件/改装/摩托/自行车>>摩托车及配件>>机车保养/其它>>清洗用品
	50008471,2303,球星卡,0 23 2303 50008471,null
	50008270,50008268,橱柜定制,0 50008164 50008268 50008270,家具/家具定制/宜家代购>>家具定制>>橱柜定制
	50008267,50008164,特殊家具/儿童家具,0 50008164 50008267,null
	50008251,50008247,枕头,0 50008163 50008247 50008251,床上用品/靠垫/窗帘/布艺>>儿童床品>>枕头
	50011738,50005922,壁贴,0 2128 50005922 50011738,null
	50011717,50011703,卫衣,0 50011699 50011703 50011717,null
	50011671,50011666,c.i.boys,0 25 50007088 50011666 50011671,null
	50011664,50008275,座钟,0 21 50008275 50011664,null
	50011445,50008442,家具照明,0 50008164 50006281 50008442 50011445,null
	50011444,50011512,儿童照明产品,0 50008164 50006281 50011512 50011444,null
	50011443,50011438,备用沙发套,0 50008164 50006281 50011438 50011443,null
	50011440,50011438,皮沙发和扶手椅,0 50008164 50006281 50011438 50011440,null
	50011439,50011438,布艺沙发和扶手椅,0 50008164 50006281 50011438 50011439,null
	50011438,50006281,沙发和扶手椅,0 50008164 50006281 50011438,null
	50011418,2617,车载充电器,0 26 2617 50011418,null
	50011417,50010594,安全锤,0 26 50010594 50011417,null
	50011416,2128,马桶帖,0 2128 50011416,null
	50011415,2128,开关贴,0 2128 50011415,null
	50011414,50010788,假发,0 50010788 50011414,null
	50011412,1624,酒店工作制服,0 16 1624 50011412,null
	50011406,50011405,QQ炫舞点卡,50011813 50011405 50011406,null
	50011404,16,婚纱/旗袍/礼服,0 16 50011404,null
	50011402,50011397,红蓝宝石/贵重宝石,0 50011397 50011402,null
	50011401,50011397,铂金/PT,0 50011397 50011401,null
	50011400,50011397,黄金/K黄金,0 50011397 50011400,null
	50011399,50011397,翡翠,0 50011397 50011399,null
	50011398,50011397,钻石,0 50011397 50011398,null
	50015926,0,珠宝/钻石/翡翠/黄金,0 50011397,null
	50011377,50003321,CMMB终端/电视棒,0 50008090 50003321 50011377,null
	50011371,50006295,鞋架和衣帽架,0 50008164 50006281 50006295 50011371,null
	50011370,50010318,浴室储藏件,0 50008164 50006281 50010318 50011370,null
	50011369,50010318,厨房储藏件,0 50008164 50006281 50010318 50011369,null
	50011368,50010318,洗衣和衣服护理,0 50008164 50006281 50010318 50011368,null
	50011366,50010318,储藏件,0 50008164 50006281 50010318 50011366,null
	50011365,50010318,储物盒和储物篮,0 50008164 50006281 50010318 50011365,null
	50011363,50006282,重型储物系列,0 50008164 50006281 50006282 50011363,null
	50006420,50006291,炊具,50006291 50006420,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>烹饪用具>>炊具
	50006396,50006288,扶手椅,50006288 50006396,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>桌子和椅子>>扶手椅
	50006395,50010346,布面沙发,50010346 50006395,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>沙发>>布面沙发
	50006389,50006288,其他,50006288 50006389,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>桌子和椅子>>其他
	50006154,50003932,竹炭,0 27 2159 50003932 50006154,装潢/灯具/五金/安防/卫浴>>家装/装潢材料>>装修除味剂>>竹炭
	50005953,50005952,安全别针,0 35 50006020 50005952 50005953,奶粉/尿片/玩具/婴童用品>>日用品/卫浴/游泳>>安全保障用品>>安全别针
	50005952,50006020,安全保障用品,0 35 50006020 50005952,奶粉/尿片/玩具/婴童用品>>日用品/卫浴/游泳>>安全保障用品
	50005927,281304,美媚之恋,0 2813 281304 50005927,成人用品/避孕用品/情趣内衣>>男式情趣内衣>>美媚之恋
	50005304,50005301,绘画作品综合集,0 33 50000054 50005301 50005304,书籍/杂志/报纸>>绘画>>绘画作品综合集
	50005275,50005274,艺术的哲学基础,0 33 50000054 50005274 50005275,书籍/杂志/报纸>>艺术理论>>艺术的哲学基础
	50005273,34,戏曲综艺,0 34 50005273,音乐/影视/明星/乐器>>戏曲综艺
	50005271,34,教育音像,0 34 50005271,null
	50005009,50008097,DVD,0 50008097 50005009,null
	50005008,1206,家用VCD,0 50008097 1206 50005008,家用电器/hifi音响/耳机>>其它影音家电>>家用VCD
	50004944,50004480,报检员,0 33 50000072 50004480 50004944,书籍/杂志/报纸>>考试/教材/论文>>会计/证券/经济/金融职称考试>>报检员
	50004428,210207,杀鼠用品,0 21 210207 50004428,居家日用/厨房餐饮/卫浴洗浴>>驱蚊/驱虫>>杀鼠用品
	50004427,210207,防蛀用品,0 21 210207 50004427,居家日用/厨房餐饮/卫浴洗浴>>驱蚊/驱虫>>防蛀用品
	50004426,210207,杀蟑用品,0 21 210207 50004426,居家日用/厨房餐饮/卫浴洗浴>>驱蚊/驱虫>>杀蟑用品
	50004422,210207,电蚊香/电蚊片,0 21 210207 50004422,居家日用/厨房餐饮/卫浴洗浴>>驱蚊/驱虫>>电蚊香/电蚊片
	50004421,210207,灭蚊灯/吸蚊机,0 21 210207 50004421,居家日用/厨房餐饮/卫浴洗浴>>驱蚊/驱虫>>灭蚊灯/吸蚊机
	50003409,1502,蓝牙/红外适配器,0 50008090 1502 50003409,3C数码配件市场>>手机配件/服务及其它>>蓝牙/红外适配器
	50002834,3314,中学教辅读物,0 33 3314 50002834,书籍/杂志/报纸>>儿童读物/教辅>>中学教辅读物
	50002831,3314,少儿艺术,0 33 3314 50002831,书籍/杂志/报纸>>儿童读物/教辅>>少儿艺术
	50007074,50003877,极限片,0 23 2309 50003877 50007074,古董/邮币/字画/收藏>>邮品>>外国邮品>>极限片
	50006007,50010391,妊娠纹护理,0 50005998 50010391 50006007,孕妇装/产后瘦身/妈妈用品>>束腹/产后恢复>>妊娠纹护理
	50006005,50006000,护肤品（待删除）,0 50005998 50006000 50006005,孕妇装/产后瘦身/妈妈用品>>妈妈护理>>护肤品
	50006004,50006000,防晒霜（待删除）,0 50005998 50006000 50006004,孕妇装/产后瘦身/妈妈用品>>妈妈护理>>防晒霜
	50006002,50006000,沐浴露,0 50005998 50006000 50006002,孕妇装/产后瘦身/妈妈用品>>妈妈护理>>沐浴露
	50006000,50005998,妈妈护理,0 50005998 50006000,null
	50002414,50002408,其它卫浴洁具,0 27 50002408 50002414,null
	50005982,50005952,防丢提醒器,0 35 50006020 50005952 50005982,奶粉/尿片/玩具/婴童用品>>日用品/卫浴/游泳>>安全保障用品>>防丢提醒器
	50005960,50006020,背带/背袋,0 35 50006020 50005960,奶粉/尿片/玩具/婴童用品>>日用品/卫浴/游泳>>背带/背袋
	50003949,21,家务清洁护理用品,0 21 50003949,null
	50005949,50005945,高丽参,0 50002766 50008631 50005945 50005949,食品/茶叶/零食/特产>>燕窝/蜂胶/滋补品>>参类保健品>>高丽参
	50005948,50005945,西洋参,0 50002766 50008631 50005945 50005948,食品/茶叶/零食/特产>>燕窝/蜂胶/滋补品>>参类保健品>>西洋参
	50005937,25,娃娃及配件,0 25 50005937,玩具/模型/娃娃/人偶>>娃娃及配件
	50005922,2128,挂饰/壁饰,0 2128 50005922,null
	50005918,50005771,镇纸,0 50007218 50005771 50005918,办公设备/文具/耗材>>案台/桌上用品>>镇纸
	50005912,50005771,便签盒/便签座,0 50007218 50005771 50005912,办公设备/文具/耗材>>案台/桌上用品>>便签盒/便签座
	50005893,50001965,绘画/画具/画材,0 33 50001965 50005893,null
	50005881,50003027,日历/挂历,0 25 50007088 50003027 50005881,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人>>新世纪福音战士>>日历/挂历
	50005876,50003027,水杯/水壶,0 25 50007088 50003027 50005876,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人>>新世纪福音战士>>水杯/水壶
	50005875,50003027,其它周边,0 25 50007088 50003027 50005875,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人>>新世纪福音战士>>其它周边
	50005873,50003027,手办/人偶,0 25 50007088 50003027 50005873,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人>>新世纪福音战士>>手办/人偶
	50005847,50007088,麦克法兰,0 25 50007088 50005847,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人>>麦克法兰
	50005743,50005736,大头针,0 50007218 50005771 50005736 50005743,办公设备/文具/耗材>>案台/桌上用品>>装订用品>>大头针
	50005736,50005771,装订用品,0 50007218 50005771 50005736,办公设备/文具/耗材>>案台/桌上用品>>装订用品
	50005713,50005370,戏剧其它,0 33 50000141 50005370 50005713,书籍/杂志/报纸>>戏剧>>戏剧其它
	50005356,50005353,建筑构思构图,0 33 50000054 50005353 50005356,书籍/杂志/报纸>>建筑艺术>>建筑构思构图
	50005270,50008543,筷子消毒机,0 50008097 50008543 50005270,家用电器/hifi音响/耳机>>其它厨房家电>>筷子消毒机
	50005216,50000508,其它,0 28 50000467 50000508 50005216,ZIPPO/瑞士军刀/眼镜>>品牌打火机/其它打火机>>打火机配件/工具>>其它
	50005034,2101,门帘布料,0 50008163 2101 50005034,床上用品/靠垫/窗帘/布艺>>床品配件/拉链/布贴>>门帘布料
	50008725,27,二手/闲置专区,0 27 50008725,null
	50008673,50008325,其它闲置品,0 21 50010099 50008325 50008673,居家日用/厨房餐饮/卫浴洗浴>>定制/翻译/服务>>二手/闲置专区>>其它闲置品
	50007903,50011751,C-传奇3G装备,0 50011665 50011751 50007903,null
	50007860,50011753,L-联众世界帐号,0 50011665 50011753 50007860,网络游戏虚拟商品交易区>>L-联众世界>>联众世界帐号
	50007786,50011753,其他游戏帐号,0 50011665 50011753 50007786,网络游戏虚拟商品交易区>>其他游戏>>其他游戏帐号
	50007088,25,手办/扭蛋/人偶/机器人,0 25 50007088,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人
	50007031,50007021,茉莉花种,0 50007216 50007021 50007031,null
	50007025,50007021,菊科花种,0 50007216 50007021 50007025,null
	50007021,50007216,花种,0 50007216 50007021,null
	50007020,50008267,收银台,0 50008164 50008267 50007020,家具/家具定制/宜家代购>>特殊家具/儿童家具>>收银台
	50006861,2132,搓脚板/磨脚石,0 21 2132 50006861,居家日用/厨房餐饮/卫浴洗浴>>卫浴用品用具>>搓脚板/磨脚石
	50006759,50002796,水果叉/水果签,0 21 50002796 50006759,居家日用/厨房餐饮/卫浴洗浴>>餐具>>水果叉/水果签
	50006727,50003954,监控摄像机,0 27 50003954 50006727,装潢/灯具/五金/安防/卫浴>>楼宇监控设备>>监控摄像机
	50010539,50008165,毛衣/针织衫,0 50008165 50010539,null
	50010529,50008165,唐装/西装/礼服,0 50008165 50010529,null
	50010452,50002417,锉,0 27 50002417 50010452,null
	50010442,50010438,其他丝锥/板牙,0 27 50002417 50010438 50010442,装潢/灯具/五金/安防/卫浴>>五金与工具>>丝锥/板牙>>其他丝锥/板牙
	50010421,50010443,水果茶/果味茶,0 50002766 50010443 50010421,食品/茶叶/零食/特产>>花草茶/果味茶/保健茶>>水果茶/果味茶
	50010420,50010443,保健茶,0 50002766 50010443 50010420,食品/茶叶/零食/特产>>花草茶/果味茶/保健茶>>保健茶
	50010355,2128,装饰盘,0 2128 50010355,null
	50010240,50008745,婴幼儿玩具(0-3岁),0 35 50008745 50010240,null
	50010171,50010685,牛仔服,0 30 50010685 50010171,男装>>外套>>牛仔服
	50010018,50008090,数码清洁用品,0 50008090 50010018,3C数码配件市场>>数码清洁用品
	50009984,50008631,当归,0 50002766 50008631 50009984,null
	50009849,50008613,鹅肉类零食,0 50002766 50008613 50009849,食品/茶叶/零食/特产>>肉类零食>>鹅肉类零食
	50009848,50008613,狗肉类零食,0 50002766 50008613 50009848,食品/茶叶/零食/特产>>肉类零食>>狗肉类零食
	50009827,50009821,辣椒类调料,0 50002766 50009821 50009827,食品/茶叶/零食/特产>>调味品/果酱/沙拉>>辣椒类调料
	50009824,50009821,寿司料理,0 50002766 50009821 50009824,食品/茶叶/零食/特产>>调味品/果酱/沙拉>>寿司料理
	50009820,50002796,其他餐具套装,0 21 50002796 50009820,居家日用/厨房餐饮/卫浴洗浴>>餐具>>其他餐具套装
	50009533,50009521,其它,0 35 50009521 50009533,奶粉/尿片/玩具/婴童用品>>奶瓶/餐具/喂哺用品>>其它
	50009498,50007255,Mr.P品牌居家,0 2128 50007255 50009498,时尚家饰/工艺品/十字绣>>品牌家饰>>Mr.P品牌居家
	50009298,50009287,芦荟餐具洗洁精,0 21 50009287 50009298,居家日用/厨房餐饮/卫浴洗浴>>完美日用>>芦荟餐具洗洁精
	50009240,2909,烟斗相关配件,0 28 2909 50009240,null
	50009019,50010404,领结,0 50010404 50009019,null
	50009010,50009000,外六角扳手,0 27 50002417 50009000 50009010,装潢/灯具/五金/安防/卫浴>>五金与工具>>扳手/套筒>>外六角扳手
	50008986,50008933,弯嘴钳,0 27 50002417 50008933 50008986,装潢/灯具/五金/安防/卫浴>>五金与工具>>钳子>>弯嘴钳
	50008985,50008933,鲤鱼钳,0 27 50002417 50008933 50008985,装潢/灯具/五金/安防/卫浴>>五金与工具>>钳子>>鲤鱼钳
	50008984,50008933,钢丝钳,0 27 50002417 50008933 50008984,装潢/灯具/五金/安防/卫浴>>五金与工具>>钳子>>钢丝钳
	50008983,50008933,电工钳,0 27 50002417 50008933 50008983,装潢/灯具/五金/安防/卫浴>>五金与工具>>钳子>>电工钳
	50008980,50008933,圆嘴钳,0 27 50002417 50008933 50008980,装潢/灯具/五金/安防/卫浴>>五金与工具>>钳子>>圆嘴钳
	50008949,50008945,测温仪,0 27 50002417 50008945 50008949,装潢/灯具/五金/安防/卫浴>>五金与工具>>仪表仪器>>测温仪
	50008926,2505,日本豆腐,0 25 2505 50008926,玩具/模型/娃娃/人偶>>品牌卡通系列>>日本豆腐
	50008881,1625,文胸,0 1625 50008881,null
	50008649,50008622,其他爬虫类,0 29 50008622 50008649,宠物/宠物食品及用品>>爬虫类及用品>>其他爬虫类
	50008306,50010463,IC起拔器,0 27 50002417 50010463 50008306,装潢/灯具/五金/安防/卫浴>>五金与工具>>其他手动工具>>IC起拔器
	50008100,50008098,音箱,0 50008097 50008098 50008100,家用电器/hifi音响/耳机>>舞台/工程音响器材>>音箱
	50008095,50008091,工艺品/礼品定制,0 21 50010099 50008091 50008095,居家日用/厨房餐饮/卫浴洗浴>>定制/翻译/服务>>个性定制服务>>工艺品/礼品定制
	50007278,2801,新娘配件,0 21 2801 50007278,居家日用/厨房餐饮/卫浴洗浴>>婚庆用品服务区>>新娘配件
	50010512,50010550,面包,0 50002766 50010550 50010512,食品/茶叶/零食/特产>>饼干\糕点>>面包
	50010354,50006296,画框架,50006296 50010354,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>装饰品>>画框架
	50010278,2128,工艺摆设,0 2128 50010278,时尚家饰/工艺品/十字绣>>工艺摆设
	50009344,50009339,其它,0 50007216 50009339 50009344,null
	50008866,50008864,电影道具/周边,0 23 50001931 50008864 50008866,古董/邮币/字画/收藏>>趣味收藏>>电影道具/拷贝/周边收藏>>电影道具/周边
	50008792,50007088,明星人偶(影视/体育),0 25 50007088 50008792,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人>>明星人偶(影视/体育)
	50008709,50008702,童车/童床,0 35 50008702 50008709,奶粉/尿片/玩具/婴童用品>>二手/闲置专区>>童车/童床
	50008708,50008702,儿童包/书包/背包,0 35 50008702 50008708,奶粉/尿片/玩具/婴童用品>>二手/闲置专区>>儿童包/书包/背包
	50011361,50006282,连壁搁板,0 50008164 50006281 50006282 50011361,null
	50011360,50006282,抽屉柜,0 50008164 50006281 50006282 50011360,null
	50011343,30,正装西服类,0 30 50011343,null
	50011342,30,短裤/中裤,0 30 50011342,null
	50011339,30,衬衫,0 30 50011339,null
	50010402,50011338,Polo衫,0 30 50011338 50010402,null
	50011337,50004438,咖啡套具,0 21 50004438 50011337,null
	50008683,50009302,数码显微镜,0 50008090 50009302 50008683,3C数码配件市场>>其它数码配件>>数码显微镜
	50011307,50011753,Z-征途怀旧版帐号,0 50011665 50011753 50011307,null
	50011299,50011297,羽绒背心,0 16 50011297 50011299,null
	50011297,16,马甲/针织/棉/羽绒背心,0 16 50011297,null
	50011277,50010725,短外套,0 16 50010725 50011277,null
	50010167,50011341,牛仔裤,0 30 50011341 50010167,null
	50011266,2128,阳光罐/月光罐,0 2128 50011266,null
	50011257,34,胎教/儿童音像,0 34 50011257,null
	50006853,50008907,GPRS/CDMA上网卡,0 50008907 50006853,IP卡/网络电话/手机号码>>GPRS/CDMA上网卡
	50008359,50008907,小灵通/固定电话号码,0 50008907 50008359,IP卡/网络电话/手机号码>>小灵通/固定电话号码
	50001965,33,漫画/动漫小说/杂志/画材,0 33 50001965,null
	50007517,50011752,M-梦想世界游戏币,0 50011665 50011752 50007517,null
	50007516,50011753,L-龙神传说帐号,0 50011665 50011753 50007516,null
	50007457,50011752,X-希望online游戏币,0 50011665 50011752 50007457,null
	50007366,50011753,M-魔兽世界帐号,0 50011665 50011753 50007366,null
	50007351,50011813,劲乐团,50011813 50007351,null
	50006941,50003754,淘宝人气网店装修,0 50003754 50006941,网店装修/物流快递/图片存储>>淘宝人气网店装修
	50006548,50002423,Kogepan烘焦面包,0 25 2505 50002423 50006548,玩具/模型/娃娃/人偶>>品牌卡通系列>>San-X/黑白猪>>Kogepan烘焦面包
	50009196,50007218,文件管理用品,0 50007218 50009196,办公设备/文具/耗材>>文件管理用品
	50009115,50003954,监控镜头,0 27 50003954 50009115,装潢/灯具/五金/安防/卫浴>>楼宇监控设备>>监控镜头
	50009112,50003954,画面处理器,0 27 50003954 50009112,装潢/灯具/五金/安防/卫浴>>楼宇监控设备>>画面处理器
	50009110,50003954,监视器,0 27 50003954 50009110,装潢/灯具/五金/安防/卫浴>>楼宇监控设备>>监视器
	50009107,50008545,电子体温计,0 50002768 50008545 50009107,个人护理/保健/按摩器材>>其它护理/美发/美容>>电子体温计
	50008781,50008780,遥控船/舰/快艇,0 25 50008780 50008781,玩具/模型/娃娃/人偶>>遥控模型/玩具>>遥控船/舰/快艇
	50008750,50008747,弹簧回力车,0 25 50008747 50008750,玩具/模型/娃娃/人偶>>电动玩具/四驱车>>弹簧回力车
	50008741,1206,其它影音产品,0 50008097 1206 50008741,家用电器/hifi音响/耳机>>其它影音家电>>其它影音产品
	50008479,50008473,车蜡/喷蜡,0 26 2614 50008473 50008479,汽车/配件/改装/摩托/自行车>>摩托车及配件>>机车保养/其它>>车蜡/喷蜡
	50008465,2313,广告画,0 23 2313 50008465,null
	50007804,50011753,Q-奇迹世界帐号,0 50011665 50011753 50007804,null
	50007665,50011752,W-武林外传游戏币,0 50011665 50011752 50007665,null
	50007664,99,W-武林外传点卡,0 99 50007664,网络游戏虚拟商品交易区>>武林外传>>武林外传点卡
	50007659,50011752,J-剑侠情缘2游戏币,0 50011665 50011752 50007659,null
	50007651,50011752,W-完美世界游戏币,0 50011665 50011752 50007651,null
	50007647,50011752,H-华夏2游戏币,0 50011665 50011752 50007647,null
	50007642,50011753,B-霸王帐号,0 50011665 50011753 50007642,null
	50007639,50011752,B-霸王游戏币,0 50011665 50011752 50007639,null
	50007601,50011752,C-苍天游戏币,0 50011665 50011752 50007601,null
	50007555,50011752,W-完美国际游戏币,0 50011665 50011752 50007555,null
	50007551,50011752,Q-千年3游戏币,0 50011665 50011752 50007551,null
	50007525,50011753,R-热血江湖帐号,0 50011665 50011753 50007525,网络游戏虚拟商品交易区>>热血江湖>>热血江湖帐号
	50007474,99,J-精灵复兴点卡,0 99 50007474,网络游戏虚拟商品交易区>>J-精灵复兴>>精灵复兴点卡
	50007459,99,W-完美国际点卡,0 99 50007459,null
	50007458,99,S-三国群英传点卡,0 99 50007458,null
	50007452,99,J-金庸群侠传2点卡,0 99 50007452,null
	50007445,99,H-黄易群侠传点卡,0 99 50007445,null
	50007428,99,D-地下城与勇士点卡,0 99 50007428,null
	50007409,99,J-惊天动地点卡,0 99 50007409,null
	50007399,99,H-华夏2点卡,0 99 50007399,网络游戏虚拟商品交易区>>H-华夏2>>华夏2点卡
	50007398,99,C-传奇世界点卡,0 99 50007398,网络游戏虚拟商品交易区>>传奇世界>>传奇世界点卡
	50007267,50007255,Marimo,0 2128 50007255 50007267,时尚家饰/工艺品/十字绣>>品牌家饰>>Marimo
	50007266,50007255,zenes,0 2128 50007255 50007266,时尚家饰/工艺品/十字绣>>品牌家饰>>zenes
	50007265,50007255,troika,0 2128 50007255 50007265,时尚家饰/工艺品/十字绣>>品牌家饰>>troika
	50007263,50007255,OZland,0 2128 50007255 50007263,时尚家饰/工艺品/十字绣>>品牌家饰>>OZland
	50007256,50007255,luft,0 2128 50007255 50007256,时尚家饰/工艺品/十字绣>>品牌家饰>>luft
	50007061,50007055,应用化学,0 33 50000177 50007055 50007061,书籍/杂志/报纸>>自然科学>>化学>>应用化学
	50005033,50008163,床品布料/布料/面料,0 50008163 50005033,null
	50005029,2101,花边,0 50008163 2101 50005029,床上用品/靠垫/窗帘/布艺>>床品配件/拉链/布贴>>花边
	50005028,2101,网布,0 50008163 2101 50005028,床上用品/靠垫/窗帘/布艺>>床品配件/拉链/布贴>>网布
	50005027,2101,丝带,0 50008163 2101 50005027,床上用品/靠垫/窗帘/布艺>>床品配件/拉链/布贴>>丝带
	50005026,2101,布贴,0 50008163 2101 50005026,床上用品/靠垫/窗帘/布艺>>床品配件/拉链/布贴>>布贴
	50004854,50004849,启蒙/认知卡片,0 33 50004849 50004854,书籍/杂志/报纸>>育儿书籍>>启蒙/认知卡片
	50004474,217314,配种服务,0 29 217314 50004474,宠物/宠物食品及用品>>宠物配种/服务>>配种服务
	50011829,50010390,哺乳枕,0 50005998 50010390 50011829,null
	50008702,35,二手/闲置专区,0 35 50008702,奶粉/尿片/玩具/婴童用品>>二手/闲置专区
	50011761,2611,便携魔轮,0 26 2611 50011761,null
	50006527,50002918,电位器,0 50008090 50002918 50006527,3C数码配件市场>>电子器材/配件>>电位器
	50011056,50005757,颜料,0 50007218 50005757 50011056,办公设备/文具/耗材>>文具>>颜料
	50011703,50011699,外套,0 50011699 50011703,null
	50011702,50011699,运动套装,0 50011699 50011702,null
	50011701,50011699,T恤,0 50011699 50011701,null
	50008154,50003691,跑腿/代缴服务,0 21 50010099 50003691 50008154,居家日用/厨房餐饮/卫浴洗浴>>定制/翻译/服务>>家政/家教/跑腿>>跑腿/代缴服务
	50008010,50011752,Z-真三国无双游戏币,0 50011665 50011752 50008010,null
	50008009,99,Z-真三国无双OL点卡,0 99 50008009,null
	50007953,50011753,D-大话西游外传帐号,0 50011665 50011753 50007953,null
	50007950,50011752,D-大话西游外传游戏币,0 50011665 50011752 50007950,null
	50007938,50011752,J-机战游戏币,0 50011665 50011752 50007938,null
	50007145,50007116,电子玩具,0 35 50008745 50007116 50007145,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>电子/电动/音乐/智能>>电子玩具
	50007140,2501,水果系列,0 25 2501 50007140,玩具/模型/娃娃/人偶>>毛绒公仔>>水果系列
	50007138,2501,恐龙,0 25 2501 50007138,玩具/模型/娃娃/人偶>>毛绒公仔>>恐龙
	50010615,2612,骑行服饰/装备,0 26 2612 50010615,汽车/配件/改装/摩托/自行车>>自行车及配件>>骑行服饰/装备
	50007078,2909,戒烟产品,0 28 2909 50007078,ZIPPO/瑞士军刀/眼镜>>烟具/酒具>>戒烟产品
	50006949,50010463,金属垃圾桶,0 27 50002417 50010463 50006949,装潢/灯具/五金/安防/卫浴>>五金与工具>>其他手动工具>>金属垃圾桶
	50010506,50002711,磁卡套/卡片套,0 21 50002711 50010506,居家日用/厨房餐饮/卫浴洗浴>>收纳/储存>>磁卡套/卡片套
	50010435,50010433,裁缝剪,0 27 50002417 50010433 50010435,装潢/灯具/五金/安防/卫浴>>五金与工具>>剪>>裁缝剪
	50010434,50010433,家用剪,0 27 50002417 50010433 50010434,装潢/灯具/五金/安防/卫浴>>五金与工具>>剪>>家用剪
	50010433,50002417,剪,0 27 50002417 50010433,null
	50010432,50010426,其他刀,0 27 50002417 50010426 50010432,装潢/灯具/五金/安防/卫浴>>五金与工具>>刀具>>其他刀
	50010340,50006282,CD和DVD储物家具,0 50008164 50006281 50006282 50010340,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>储物家具>>CD和DVD储物家具
	50010298,2128,储蓄罐,0 2128 50010298,null
	50009898,50002766,罐头食品,0 50002766 50009898,食品/茶叶/零食/特产>>罐头食品
	50009803,290505,迷你菜果园,0 50007216 290505 50009803,鲜花速递/蛋糕配送/园艺花艺>>迷你植物>>迷你菜果园
	50009802,50007216,花卉盆栽,0 50007216 50009802,null
	50009341,50009339,鲜花拱门,0 50007216 50009339 50009341,null
	50009292,50009287,荟新动感发胶,0 21 50009287 50009292,居家日用/厨房餐饮/卫浴洗浴>>完美日用>>荟新动感发胶
	50009245,50009240,通条,0 28 2909 50009240 50009245,ZIPPO/瑞士军刀/眼镜>>烟具/酒具>>烟斗相关配件>>通条
	50008639,50008602,牵引带/狗圈,0 29 50008602 50008639,宠物/宠物食品及用品>>狗用品>>牵引带/狗圈
	50008595,50008585,仿古书画,0 23 50008585 50008595,古董/邮币/字画/收藏>>当代仿古工艺品>>仿古书画
	50008591,50008584,肩章/臂章/领章/略表/胸标,0 23 50001931 50008584 50008591,古董/邮币/字画/收藏>>战争纪念收藏品>>肩章/臂章/领章/略表/胸标
	50008590,50008584,徽章/纪念章,0 23 50001931 50008584 50008590,古董/邮币/字画/收藏>>战争纪念收藏品>>徽章/纪念章
	50008588,50008584,军帽/军包/鞋,0 23 50001931 50008584 50008588,古董/邮币/字画/收藏>>战争纪念收藏品>>军帽/军包/鞋
	50008331,50010757,刻字机,0 50007218 50010757 50008331,办公设备/文具/耗材>>其它类办公设备>>刻字机
	50008207,50002711,化妆/首饰盒,0 21 50002711 50008207,居家日用/厨房餐饮/卫浴洗浴>>收纳/储存>>化妆/首饰盒
	50007865,50011752,X-侠义道II游戏币,0 50011665 50011752 50007865,null
	50007864,50011751,X-侠义道II装备,0 50011665 50011751 50007864,null
	50007863,99,X-侠义道II点卡,0 99 50007863,null
	50007839,50011753,Z-诛仙帐号,0 50011665 50011753 50007839,网络游戏虚拟商品交易区>>诛仙>>诛仙帐号
	50007838,50011754,Z-诛仙代练,0 50011665 50011754 50007838,网络游戏虚拟商品交易区>>诛仙>>诛仙代练
	50007829,50011813,CGA浩方VIP会员,50011813 50007829,网络游戏虚拟商品交易区>>C-CGA浩方游戏专区>>CGA浩方VIP会员
	50007811,50011752,C-赤壁游戏币,0 50011665 50011752 50007811,网络游戏虚拟商品交易区>>赤壁>>赤壁游戏币
	50008707,50008702,戏水/游泳用品,0 35 50008702 50008707,奶粉/尿片/玩具/婴童用品>>二手/闲置专区>>戏水/游泳用品
	50008688,2512,充气蹦床,0 35 50008745 2512 50008688,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>运动/户外休闲>>充气蹦床
	50008286,50005525,折叠床,0 50008164 50005525 50008286,家具/家具定制/宜家代购>>折叠简易家具>>折叠床
	50008282,50008281,其它,0 21 50008281 50008282,居家日用/厨房餐饮/卫浴洗浴>>厨房DIY用具>>其它
	50008281,21,厨房DIY用具,0 21 50008281,null
	50008025,50011753,C-穿越火线帐号,0 50011665 50011753 50008025,null
	50007408,99,RF2.0点卡,0 99 50007408,null
	50007407,99,S-丝路传说点卡,0 99 50007407,null
	50007405,99,J-剑侠情缘2点卡,0 99 50007405,null
	50007403,99,W-问道点卡,0 99 50007403,网络游戏虚拟商品交易区>>W-问道>>问道点卡
	50007402,99,W-完美世界点卡,0 99 50007402,null
	50007400,99,Q-奇迹点卡,0 99 50007400,null
	50007396,99,B-霸王点卡,0 99 50007396,null
	50007391,50011752,X-寻仙游戏币,0 50011665 50011752 50007391,null
	50007386,50011752,X-仙境传说游戏币,0 50011665 50011752 50007386,null
	50007359,99,K-口袋西游点卡,0 99 50007359,null
	50007167,50009146,包/镜/化妆用品,0 21 50009146 50007167,居家日用/厨房餐饮/卫浴洗浴>>个人洗浴护理用品>>包/镜/化妆用品
	50006860,50002796,韩国厨美餐具,0 21 50002796 50006860,居家日用/厨房餐饮/卫浴洗浴>>餐具>>韩国厨美餐具
	50006859,50002802,锅盖架,0 21 50002802 50006859,居家日用/厨房餐饮/卫浴洗浴>>烹饪锅具>>锅盖架
	50006858,50010101,厨房置物架/角架,0 21 50010101 50006858,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>厨房置物架/角架
	50006857,50008281,寿司帘,0 21 50008281 50006857,居家日用/厨房餐饮/卫浴洗浴>>厨房DIY用具>>寿司帘
	50006856,2132,浴室角架,0 21 2132 50006856,居家日用/厨房餐饮/卫浴洗浴>>卫浴用品用具>>浴室角架
	50006855,2606,擦车巾,0 26 2606 50006855,null
	50010259,50009302,转接头/转接线,0 50008090 50009302 50010259,3C数码配件市场>>其它数码配件>>转接头/转接线
	50010058,50001708,壁椅,0 50008164 50001708 50010058,家具/家具定制/宜家代购>>椅/凳类>>壁椅
	50009856,50009821,酱油,0 50002766 50009821 50009856,食品/茶叶/零食/特产>>调味品/果酱/沙拉>>酱油
	50009854,50008613,骆驼肉零食,0 50002766 50008613 50009854,食品/茶叶/零食/特产>>肉类零食>>骆驼肉零食
	50009853,50008613,马肉零食,0 50002766 50008613 50009853,食品/茶叶/零食/特产>>肉类零食>>马肉零食
	50009343,50009339,婚庆花篮,0 50007216 50009339 50009343,null
	50009012,50009000,扭力扳手,0 27 50002417 50009000 50009012,装潢/灯具/五金/安防/卫浴>>五金与工具>>扳手/套筒>>扭力扳手
	50008989,50008933,卡簧钳,0 27 50002417 50008933 50008989,装潢/灯具/五金/安防/卫浴>>五金与工具>>钳子>>卡簧钳
	50008978,50008933,尖嘴钳,0 27 50002417 50008933 50008978,装潢/灯具/五金/安防/卫浴>>五金与工具>>钳子>>尖嘴钳
	50008876,50008745,早教学习类,0 35 50008745 50008876,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>早教学习类
	50008822,50008164,床,0 50008164 50008822,家具/家具定制/宜家代购>>床
	50008818,50008747,电动船/艇/舰,0 25 50008747 50008818,玩具/模型/娃娃/人偶>>电动玩具/四驱车>>电动船/艇/舰
	50008786,50008605,龙猫主粮,0 29 50008605 50008786,宠物/宠物食品及用品>>小宠类及用品>>龙猫主粮
	50008755,50008091,奖杯/奖牌定制,0 21 50010099 50008091 50008755,居家日用/厨房餐饮/卫浴洗浴>>定制/翻译/服务>>个性定制服务>>奖杯/奖牌定制
	50008631,50002766,燕窝/蜂胶/滋补品,0 50002766 50008631,食品/茶叶/零食/特产>>燕窝/蜂胶/滋补品
	50008630,50008613,羊肉类零食,0 50002766 50008613 50008630,食品/茶叶/零食/特产>>肉类零食>>羊肉类零食

	50008626,2132,皂盒,0 21 2132 50008626,居家日用/厨房餐饮/卫浴洗浴>>卫浴用品用具>>皂盒
	50008348,50007116,电动玩具,0 35 50008745 50007116 50008348,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>电子/电动/音乐/智能>>电动玩具
	50007588,50011752,L-洛奇游戏币,0 50011665 50011752 50007588,null
	50007580,50011752,G-功夫世界游戏币,0 50011665 50011752 50007580,null
	50007547,50011752,S-水浒Q传游戏币,0 50011665 50011752 50007547,null
	50007371,50011752,J-街头篮球游戏币,0 50011665 50011752 50007371,null
	50007368,99,R-热血江湖点卡,0 99 50007368,网络游戏虚拟商品交易区>>热血江湖>>热血江湖点卡
	50007362,50011752,M-魔兽世界金币,0 50011665 50011752 50007362,null
	50007361,99,M-魔兽世界点卡,0 99 50007361,null
	50007137,50007088,五星物语,0 25 50007088 50007137,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人>>五星物语
	50007121,50007116,其它玩具,0 35 50008745 50007116 50007121,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>电子/电动/音乐/智能>>其它玩具
	50007119,50007116,音乐宠物,0 35 50008745 50007116 50007119,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>电子/电动/音乐/智能>>音乐宠物
	50007106,50005937,手工/DIY娃娃,0 25 50005937 50007106,玩具/模型/娃娃/人偶>>娃娃及配件>>手工/DIY娃娃
	50007105,50005937,陶瓷娃娃,0 25 50005937 50007105,玩具/模型/娃娃/人偶>>娃娃及配件>>陶瓷娃娃
	50007104,2528,铁皮玩具,0 35 50008745 2528 50007104,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>铁皮/塑胶/搪胶/泡沫粒子>>铁皮玩具
	50007102,2516,3D立体纸模,0 25 2516 50007102,玩具/模型/娃娃/人偶>>静态模型(拼装)>>3D立体纸模
	50007071,50008091,杯子定做,0 21 50010099 50008091 50007071,居家日用/厨房餐饮/卫浴洗浴>>定制/翻译/服务>>个性定制服务>>杯子定做
	50011765,1409,灰卡,0 14 1409 50011765,null
	50011737,50008879,益智/桌面游戏,0 25 50008879 50011737,null
	50011938,50011877,足浴器配件,0 50002768 50011877 50011938,null
	50011882,50011877,电吹风配件,0 50002768 50011877 50011882,null
	50007054,50000077,网络管理员,0 33 50000072 50000077 50007054,书籍/杂志/报纸>>考试/教材/论文>>计算机等级考试/认证>>网络管理员
	50007052,50007010,托盘/移动托盘,0 50007216 50007010 50007052,鲜花速递/蛋糕配送/园艺花艺>>园艺用品>>托盘/移动托盘
	50007003,50010404,围巾/丝巾/披肩,0 50010404 50007003,null
	50006561,2505,憨豆先生和熊,0 25 2505 50006561,玩具/模型/娃娃/人偶>>品牌卡通系列>>憨豆先生和熊
	50007695,50011753,D-大话西游2帐号,0 50011665 50011753 50007695,null
	50007694,50011754,D-大话西游2代练,0 50011665 50011754 50007694,null
	50007693,50011751,D-大话西游2装备,0 50011665 50011751 50007693,null
	50007692,50011752,D-大话西游2游戏币,0 50011665 50011752 50007692,null
	50007684,50011752,X-信长之野望OL游戏币,0 50011665 50011752 50007684,null
	50007618,50011752,H-航海世纪游戏币,0 50011665 50011752 50007618,null
	50007609,50011753,EVE帐号,0 50011665 50011753 50007609,null
	50007565,50011754,C-彩虹岛代练,0 50011665 50011754 50007565,网络游戏虚拟商品交易区>>彩虹岛>>彩虹岛代练
	50007506,50011752,Z-征途银子,0 50011665 50011752 50007506,null
	50007496,50011752,F-封神国际游戏币,0 50011665 50011752 50007496,null
	50007495,50011753,T-天堂2帐号,0 50011665 50011753 50007495,null
	50007477,99,F-封神国际点卡,0 99 50007477,null
	50007468,99,T-天下贰点卡,0 99 50007468,null
	50007467,99,T-挑战点卡,0 99 50007467,null
	50007466,99,SD敢达online点卡,0 99 50007466,null
	50007464,99,S-水浒Q传点卡,0 99 50007464,null
	50007404,50011752,Q-奇迹游戏币,0 50011665 50011752 50007404,null
	50007277,50007255,其它,0 2128 50007255 50007277,时尚家饰/工艺品/十字绣>>品牌家饰>>其它
	50007275,50007255,安娜苏,0 2128 50007255 50007275,时尚家饰/工艺品/十字绣>>品牌家饰>>安娜苏
	50007274,50007255,smile Everyday,0 2128 50007255 50007274,时尚家饰/工艺品/十字绣>>品牌家饰>>smile Everyday
	50007168,2541,钱包/零钱/钥匙包,0 21 2541 50007168,居家日用/厨房餐饮/卫浴洗浴>>卡通用品系列>>钱包/零钱/钥匙包
	50006772,2107,茶匙,0 21 2107 50006772,居家日用/厨房餐饮/卫浴洗浴>>茶具>>茶匙
	50010520,50008165,风衣/大衣,0 50008165 50010520,null
	50010519,50008165,皮衣/夹克,0 50008165 50010519,null
	50010360,2128,石雕,0 2128 50010360,null
	50009284,50009278,木制烟灰缸,0 21 2102 50009278 50009284,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>烟灰缸>>木制烟灰缸
	50009158,50009151,定做胶带/不干胶,0 50003754 50009151 50009158,网店装修/物流快递/图片存储>>设计定做纸箱/胶带>>定做胶带/不干胶
	50009020,280904,校服,0 30 280904 50009020,男装>>个性服装定做>>校服
	50008317,1206,移动/便携DVD,0 50008097 1206 50008317,家用电器/hifi音响/耳机>>其它影音家电>>移动/便携DVD
	50008303,50010462,轴承,0 27 50002417 50010462 50008303,装潢/灯具/五金/安防/卫浴>>五金与工具>>机械五金件>>轴承
	50007184,50005457,代购,0 40 50005457 50007184,腾讯QQ专区>>QQ秀>>代购
	50006769,50003949,抹布/擦拭巾,0 21 50003949 50006769,居家日用/厨房餐饮/卫浴洗浴>>家务清洁护理用品>>抹布/擦拭巾
	50006768,50006767,其它,0 21 50010101 50006767 50006768,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>厨房纺织品>>其它
	50006762,50010101,鸡蛋加工,0 21 50010101 50006762,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>鸡蛋加工
	50006746,50006732,拆线器/拆线刀,0 2128 290209 50006732 50006746,时尚家饰/工艺品/十字绣>>十字绣工具/配件>>十字绣工具>>拆线器/拆线刀
	50010531,50008165,棉袄/棉服,0 50008165 50010531,null
	50010401,50002768,卷/直发器,0 50002768 50010401,null
	50010350,50006294,卷帘,50006294 50010350,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>窗帘/地毯>>卷帘
	50009833,50009821,果酱/花酱/沙拉,0 50002766 50009821 50009833,食品/茶叶/零食/特产>>调味品/果酱/沙拉>>果酱/花酱/沙拉
	50009034,50010404,头巾,0 50010404 50009034,null
	50008954,50008945,照度仪,0 27 50002417 50008945 50008954,装潢/灯具/五金/安防/卫浴>>五金与工具>>仪表仪器>>照度仪
	50008735,50006885,防漏杯盖,0 21 50006885 50008735,居家日用/厨房餐饮/卫浴洗浴>>杯具>>防漏杯盖
	50008666,50008325,厨房用品,0 21 50010099 50008325 50008666,居家日用/厨房餐饮/卫浴洗浴>>定制/翻译/服务>>二手/闲置专区>>厨房用品
	50008647,50008603,猫薄荷,0 29 50008603 50008647,宠物/宠物食品及用品>>猫粮/猫用品>>猫薄荷
	50008600,50006775,锅铲,0 21 50010101 50006775 50008600,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>烹饪勺铲>>锅铲
	50008552,50008097,电熨斗,0 50008097 50008552,null
	50008477,50008473,贴花,0 26 2614 50008473 50008477,汽车/配件/改装/摩托/自行车>>摩托车及配件>>机车保养/其它>>贴花
	50008398,50001705,衣柜/衣橱,0 50008164 50001705 50008398,null
	50008027,99,W-舞街区点卡,0 99 50008027,null
	50007931,99,K-抗战点卡,0 99 50007931,null
	50011894,28,眼镜架,0 28 50011894,null
	50011881,50011877,美容/清洁电器配件,0 50002768 50011877 50011881,null
	50011879,50011877,桑拿浴箱配件,0 50002768 50011877 50011879,null
	50008145,50008141,药酒,0 50002766 50008909 50008141 50008145,食品/茶叶/零食/特产>>饮料/乳饮品/酒>>酒类制品>>药酒
	50008142,50008141,洋酒,0 50002766 50008909 50008141 50008142,食品/茶叶/零食/特产>>饮料/乳饮品/酒>>酒类制品>>洋酒
	50007797,50011752,Q-起点游戏币,0 50011665 50011752 50007797,null
	50007723,50011753,J-劲舞团帐号,0 50011665 50011753 50007723,null
	50007716,50011752,T-天龙八部金币-元宝,0 50011665 50011752 50007716,null
	50007068,1622,打底裤,0 16 1622 50007068,女装/女士精品>>裤子>>打底裤
	50007049,50007010,水晶泥/水晶珠,0 50007216 50007010 50007049,鲜花速递/蛋糕配送/园艺花艺>>园艺用品>>水晶泥/水晶珠
	50007035,50000074,高考名校教材,0 33 50000072 50000074 50007035,书籍/杂志/报纸>>考试/教材/论文>>中考/高考>>高考名校教材
	50006865,50006885,玻璃杯/威士忌杯,0 21 50006885 50006865,居家日用/厨房餐饮/卫浴洗浴>>杯具>>玻璃杯/威士忌杯
	50006863,2132,水塞,0 21 2132 50006863,居家日用/厨房餐饮/卫浴洗浴>>卫浴用品用具>>水塞
	50008749,2539,益智玩具车,0 35 50008745 2539 50008749,模型/娃娃/人偶/毛绒/Kitty>>电动玩具/四驱车>>益智玩具车
	50008748,50008091,拼图定制,0 21 50010099 50008091 50008748,居家日用/厨房餐饮/卫浴洗浴>>定制/翻译/服务>>个性定制服务>>拼图定制
	50008747,25,电动玩具/四驱车,0 25 50008747,玩具/模型/娃娃/人偶>>电动玩具/四驱车
	50008740,1206,卡拉OK混响,0 50008097 1206 50008740,家用电器/hifi音响/耳机>>其它影音家电>>卡拉OK混响
	50008646,50003886,磨牙类,0 29 50008605 50003886 50008646,宠物/宠物食品及用品>>小宠类及用品>>龙猫用具>>磨牙类
	50008544,50008097,其它生活家电,0 50008097 50008544,null
	50008430,50002766,奶酪/乳制小吃,0 50002766 50008430,食品/茶叶/零食/特产>>奶酪/乳制小吃
	50008200,50008199,接头/接口,0 50008090 50008178 50008199 50008200,3C数码配件市场>>电脑元件/零配件>>外设配件>>接头/接口
	50008110,50008102,电源,0 50008097 50011866 50008102 50008110,家用电器/hifi音响/耳机>>舞台/工程音响器材>>工程配件/线材>>电源
	50008107,50008102,麦克风,0 50008097 50011866 50008102 50008107,家用电器/hifi音响/耳机>>舞台/工程音响器材>>工程配件/线材>>麦克风
	50008106,50008101,KTV,0 50008097 50008098 50008101 50008106,家用电器/hifi音响/耳机>>舞台/工程音响器材>>主机>>KTV
	50008103,50008098,工程解决方案,0 50008097 50008098 50008103,家用电器/hifi音响/耳机>>舞台/工程音响器材>>工程解决方案
	50008092,50008268,床具定制,0 50008164 50008268 50008092,家具/家具定制/宜家代购>>家具定制>>床具定制
	50007175,50005457,主题,0 40 50005457 50007175,腾讯QQ专区>>QQ秀>>主题
	50007172,2501,蜜蜂/蝴蝶/昆虫类,0 25 2501 50007172,玩具/模型/娃娃/人偶>>毛绒公仔>>蜜蜂/蝴蝶/昆虫类
	50010472,2102,毛球修剪器,0 21 2102 50010472,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>毛球修剪器
	50010431,50010426,厨用刀,0 27 50002417 50010426 50010431,装潢/灯具/五金/安防/卫浴>>五金与工具>>刀具>>厨用刀
	50010430,50010426,水果刀,0 27 50002417 50010426 50010430,装潢/灯具/五金/安防/卫浴>>五金与工具>>刀具>>水果刀
	50009189,2812,礼品盒,0 50003754 2812 50009189,网店装修/物流快递/图片存储>>气泡膜/气泡信封/礼品盒>>礼品盒
	50009078,50010757,会议电话产品,0 50007218 50010757 50009078,办公设备/文具/耗材>>其它类办公设备>>会议电话产品
	50009057,50008622,医疗用品,0 29 50008622 50009057,宠物/宠物食品及用品>>爬虫类及用品>>医疗用品
	50008953,50008945,风速仪,0 27 50002417 50008945 50008953,装潢/灯具/五金/安防/卫浴>>五金与工具>>仪表仪器>>风速仪
	50008947,50008945,水表,0 27 50002417 50008945 50008947,装潢/灯具/五金/安防/卫浴>>五金与工具>>仪表仪器>>水表
	50008936,50002417,扎带/胶带,0 27 50002417 50008936,null
	50008927,2516,汽车模型(静态拼装),0 25 2516 50008927,玩具/模型/娃娃/人偶>>静态模型(拼装)>>汽车模型(静态拼装)
	50008908,50008631,雪蛤油/蛤蟆油,0 50002766 50008631 50008908,null
	50008877,50008876,其它早教类,0 35 50008745 50008876 50008877,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>早教学习类>>其它早教类
	50008874,50008871,坦克/军事(静态成品),0 25 50008871 50008874,玩具/模型/娃娃/人偶>>静态模型(成品)>>坦克/军事(静态成品)
	50008795,50008747,电动火车,0 25 50008747 50008795,玩具/模型/娃娃/人偶>>电动玩具/四驱车>>电动火车
	50008642,217303,电吹风,0 29 50008602 217303 50008642,宠物/宠物食品及用品>>狗用品>>梳理/美容器材>>电吹风
	50008354,50008352,幕布,0 50007218 50008352 50008354,办公设备/文具/耗材>>投影机配件>>幕布
	50008353,50008352,灯泡,0 50007218 50008352 50008353,办公设备/文具/耗材>>投影机配件>>灯泡
	50007269,50007255,hogri,0 2128 50007255 50007269,时尚家饰/工艺品/十字绣>>品牌家饰>>hogri
	50007268,50007255,史努比,0 2128 50007255 50007268,时尚家饰/工艺品/十字绣>>品牌家饰>>史努比
	50007124,50010390,哺乳文胸,0 50005998 50010390 50007124,孕妇装/产后瘦身/妈妈用品>>哺乳期用品>>哺乳文胸
	50007018,50008267,推车,0 50008164 50008267 50007018,家具/家具定制/宜家代购>>特殊家具/儿童家具>>推车
	50006985,2505,酷儿,0 25 2505 50006985,玩具/模型/娃娃/人偶>>品牌卡通系列>>酷儿
	50006763,50006762,切蛋器,0 21 50010101 50006762 50006763,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>鸡蛋加工>>切蛋器
	50006752,50006762,其它容器,0 21 50010101 50006762 50006752,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>鸡蛋加工>>其它容器
	50006684,50006685,修甲剪刀,0 21 2102 50006685 50006684,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>指甲刀/剪刀>>修甲剪刀
	50009342,50009339,婚车鲜花,0 50007216 50009339 50009342,null
	50011689,215206,滤酒器,0 21 215206 50011689,null
	50011678,50002802,火锅,0 21 50002802 50011678,null
	50011667,50011666,Qee,0 25 50007088 50011666 50011667,null
	50011542,50011540,咖啡桌和边桌,0 50008164 50006281 50011540 50011542,null
	50011538,50011529,装饰物，碗和碟子,0 50008164 50006281 50011529 50011538,null
	50011537,50011529,房间隔断和帘子,0 50008164 50006281 50011529 50011537,null
	50011520,50011512,安全产品,0 50008164 50006281 50011512 50011520,null
	50011494,50011487,咖啡和茶,0 50008164 50006281 50011487 50011494,null
	50011493,50011487,餐饮用品,0 50008164 50006281 50011487 50011493,null
	50011480,50011477,地毯,0 50008164 50006281 50011477 50011480,null
	50011413,1624,其它制服,0 16 1624 50011413,null
	50011411,1624,医护制服,0 16 1624 50011411,null
	50011303,50007351,劲乐团点卡,50011813 50007351 50011303,null
	50008015,99,T-吞食天地点卡,0 99 50008015,null
	50008011,50011751,Z-真三国无双装备,0 50011665 50011751 50008011,null
	50008003,99,D-大话西游3点卡,0 99 50008003,网络游戏虚拟商品交易区>>D-大话西游3>>大话西游3点卡
	50007998,50011752,T-投名状游戏币,0 50011665 50011752 50007998,null
	50007997,99,T-投名状点卡,0 99 50007997,null
	50007963,50011751,X-新卓越之剑装备,0 50011665 50011751 50007963,网络游戏虚拟商品交易区>>Z-卓越之剑>>卓越之剑装备
	50007962,50011752,Z-卓越之剑游戏币,0 50011665 50011752 50007962,网络游戏虚拟商品交易区>>Z-卓越之剑>>卓越之剑游戏币
	50007961,99,X-新卓越之剑点卡,0 99 50007961,网络游戏虚拟商品交易区>>Z-卓越之剑>>卓越之剑点卡
	50007905,50011753,C-传奇3G帐号,0 50011665 50011753 50007905,null
	50007902,50011752,C-传奇3G元宝,0 50011665 50011752 50007902,null
	50007584,50011752,K-快乐西游游戏币,0 50011665 50011752 50007584,null
	50007476,99,X-仙侣奇缘二点卡,0 99 50007476,null
	50007465,99,X-新魔界点卡,0 99 50007465,null
	50007462,99,Q-千年3点卡,0 99 50007462,null
	50007431,50007351,劲乐团代练,50011813 50007351 50007431,null
	50007406,50011751,Q-奇迹装备,0 50011665 50011751 50007406,null
	50007390,99,X-寻仙点卡,0 99 50007390,null
	50007385,99,X-仙境传说点卡,0 99 50007385,null
	50007043,330209,秘书资格证书考试,0 33 50000072 330209 50007043,书籍/杂志/报纸>>考试/教材/论文>>其它类职称考试>>秘书资格证书考试
	50006897,50006885,随手杯,0 21 50006885 50006897,居家日用/厨房餐饮/卫浴洗浴>>杯具>>随手杯
	50006894,50006885,太空杯,0 21 50006885 50006894,居家日用/厨房餐饮/卫浴洗浴>>杯具>>太空杯
	50009241,50009240,压棒及相关工具,0 28 2909 50009240 50009241,ZIPPO/瑞士军刀/眼镜>>烟具/酒具>>烟斗相关配件>>压棒及相关工具
	50009122,50008090,USB新奇特产品,0 50008090 50009122,3C数码配件市场>>USB新奇特产品
	50009035,50010404,手帕,0 50010404 50009035,null
	50009029,280904,外套定做,0 30 280904 50009029,男装>>个性服装定做>>外套定做
	50009026,280904,西服定做,0 30 280904 50009026,男装>>个性服装定做>>西服定做
	50009025,280904,裤类定做,0 30 280904 50009025,男装>>个性服装定做>>裤类定做
	50009023,50009021,服装贴饰,50009021 50009023,男装>>个性服装定做>>制衣配件>>服装贴饰
	50011152,50011341,锥形小脚裤,0 30 50011341 50011152,null
	50008920,50002766,火腿/腌腊制品,0 50002766 50008920,null
	50008824,50008163,婚庆床品,0 50008163 50008824,null
	50008524,50006885,一次性杯/纸杯,0 21 50006885 50008524,居家日用/厨房餐饮/卫浴洗浴>>杯具>>一次性杯/纸杯
	50008287,2115,床/床头柜组合,0 50008164 2115 50008287,家具/家具定制/宜家代购>>组合家具>>床/床头柜组合
	50008280,50008164,茶几/桌类,0 50008164 50008280,家具/家具定制/宜家代购>>茶几/桌类
	50007788,50011754,其他游戏代练,0 50011665 50011754 50007788,null
	50007787,50011752,S-生肖传说游戏币,0 50011665 50011752 50007787,null
	50007720,50011752,J-劲舞团游戏币,0 50011665 50011752 50007720,null
	50007711,50011753,C-超级舞者帐号,0 50011665 50011753 50007711,null
	50007708,50011752,C-超级舞者游戏币,0 50011665 50011752 50007708,null
	50007671,50011752,R-热血传奇元宝,0 50011665 50011752 50007671,null
	50007670,99,R-热血传奇点卡,0 99 50007670,null
	50007668,50011753,W-武林外传帐号,0 50011665 50011753 50007668,网络游戏虚拟商品交易区>>武林外传>>武林外传帐号
	50007662,50011753,J-剑侠情缘2帐号,0 50011665 50011753 50007662,null
	50007646,50011753,C-传奇世界帐号,0 50011665 50011753 50007646,网络游戏虚拟商品交易区>>传奇世界>>传奇世界帐号
	50007635,50011752,M-冒险岛游戏币,0 50011665 50011752 50007635,null
	50007629,50011753,M-魔域帐号,0 50011665 50011753 50007629,网络游戏虚拟商品交易区>>魔域>>魔域帐号
	50006986,2132,毛巾挂/毛巾架,0 21 2132 50006986,居家日用/厨房餐饮/卫浴洗浴>>卫浴用品用具>>毛巾挂/毛巾架
	50006981,50006973,圣诞雪人,0 2128 50006973 50006981,时尚家饰/工艺品/十字绣>>圣诞节装饰>>圣诞雪人
	50006973,2128,圣诞节装饰,0 2128 50006973,null
	50006940,50002490,HY2M版,0 25 50002490 50006940,玩具/模型/娃娃/人偶>>高达模型专区>>HY2M版
	50006937,50000813,台历日历挂历,0 35 50000813 50006937,奶粉/尿片/玩具/婴童用品>>宝宝纪念品>>台历日历挂历
	50006932,50002490,SD/Q版,0 25 50002490 50006932,玩具/模型/娃娃/人偶>>高达模型专区>>SD/Q版
	50010391,50005998,束腹/产后恢复,0 50005998 50010391,null
	50010321,50011359,储物袋/挂袋,50011359 50010321,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>小型储物用品>>储物袋/挂袋
	50006825,35,辅食(米粉果泥等),0 35 50006825,奶粉/尿片/玩具/婴童用品>>辅食(米粉果泥等)
	50007215,50008631,其它传统滋补品,0 50002766 50008631 50007215,null
	50007211,40,QQ游戏大厅道具,0 40 50007211,腾讯QQ专区>>QQ游戏大厅道具
	50007210,40,QQ游戏币/欢乐豆,0 40 50007210,腾讯QQ专区>>QQ游戏币
	50007212,40,QQ增值服务,0 40 50007212,腾讯QQ专区>>QQ增值服务
	50007969,50011751,P-泡泡堂装备,0 50011665 50011751 50007969,null
	50007672,50011751,R-热血传奇装备,0 50011665 50011751 50007672,null
	50007666,50011751,W-武林外传装备,0 50011665 50011751 50007666,网络游戏虚拟商品交易区>>武林外传>>武林外传装备
	50007444,50011751,P-跑跑卡丁车装备,0 50011665 50011751 50007444,网络游戏虚拟商品交易区>>跑跑卡丁车>>跑跑卡丁车装备
	50007460,50011751,X-希望online装备,0 50011665 50011751 50007460,null
	50006559,50005937,巫毒娃娃Voodoo,0 25 50005937 50006559,玩具/模型/娃娃/人偶>>娃娃及配件>>巫毒娃娃Voodoo
	50010362,2128,基督教工艺品,0 2128 50010362,null
	50010101,21,厨房用品,0 21 50010101,null
	50009944,50009837,黑米,0 50002766 50009837 50009944,食品/茶叶/零食/特产>>大米/大豆/面粉/粮食>>黑米
	50009845,50010566,新鲜蔬菜/净菜/盆菜,0 50002766 50010566 50009845,食品/茶叶/零食/特产>>新鲜蔬菜/水产/生肉>>新鲜蔬菜/净菜/盆菜
	50009842,50009837,小米,0 50002766 50009837 50009842,食品/茶叶/零食/特产>>大米/大豆/面粉/粮食>>小米
	50009247,50009246,一次性打火机,0 28 50000467 50009246 50009247,null
	50009221,2128,音乐盒,0 2128 50009221,null
	50008898,50010725,卫衣/绒衫,0 16 50010725 50008898,女装/女士精品>>外套>>卫衣/绒衫
	50008862,50002789,帘珠,0 50008163 50002789 50008862,床上用品/靠垫/窗帘/布艺>>挂帘/门帘/制帘配件>>帘珠
	50008676,2314,瓷器收藏知识类资料,0 23 2314 50008676,null
	50008557,50008097,电风扇/空调扇/学生扇,0 50008097 50008557,null
	50008321,27,其它,0 27 50008321,null
	50008223,1206,等离子电视,0 50008097 1206 50008223,家用电器/hifi音响/耳机>>其它影音家电>>等离子电视
	50007053,50007010,育苗盘/穴盘,0 50007216 50007010 50007053,鲜花速递/蛋糕配送/园艺花艺>>园艺用品>>育苗盘/穴盘
	50006764,50006767,洗碗巾,0 21 50010101 50006767 50006764,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>厨房纺织品>>洗碗巾
	50010522,50008165,牛仔装,0 50008165 50010522,null
	50010466,50010464,折扇,0 21 50010464 50010466,居家日用/厨房餐饮/卫浴洗浴>>风扇/折扇/清凉扇>>折扇
	50010441,50010438,板牙,0 27 50002417 50010438 50010441,装潢/灯具/五金/安防/卫浴>>五金与工具>>丝锥/板牙>>板牙
	50010439,50010438,普通螺纹丝锥,0 27 50002417 50010438 50010439,装潢/灯具/五金/安防/卫浴>>五金与工具>>丝锥/板牙>>普通螺纹丝锥
	50010436,50010433,理发剪,0 27 50002417 50010433 50010436,装潢/灯具/五金/安防/卫浴>>五金与工具>>剪>>理发剪
	50010689,33,低于5元专区,0 33 50010689,null
	50010239,2102,人体秤/体重秤,0 21 2102 50010239,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>人体秤/体重秤
	50009204,50008584,战争军事纪念品,0 23 50001931 50008584 50009204,古董/邮币/字画/收藏>>战争纪念收藏品>>战争军事纪念品
	50009152,217314,预定服务,0 29 217314 50009152,宠物/宠物食品及用品>>宠物配种/服务>>预定服务
	50009030,280904,特殊服装定做,0 30 280904 50009030,男装>>个性服装定做>>特殊服装定做
	50008660,50001931,机器猫/哆啦A梦系列收集,0 23 50001931 50008660,null
	50008659,50001931,hello kitty系列收集,0 23 50001931 50008659,null
	50008621,50008613,肉肠/红肠,0 50002766 50008613 50008621,食品/茶叶/零食/特产>>肉类零食>>肉肠/红肠
	50008611,50002766,茶叶,0 50002766 50008611,null
	50008598,50008585,其它,0 23 50008585 50008598,古董/邮币/字画/收藏>>当代仿古工艺品>>其它
	50008596,50008585,仿古木艺/家具,0 23 50008585 50008596,古董/邮币/字画/收藏>>当代仿古工艺品>>仿古木艺/家具
	50008587,50008584,国外军装/军服,0 23 50001931 50008584 50008587,古董/邮币/字画/收藏>>战争纪念收藏品>>军装/军服
	50008463,50001931,麦当劳周边收集,0 23 50001931 50008463,null
	50008438,50002766,汤圆/发糕/谷麦制品,0 50002766 50008438,null
	50008064,50002766,新鲜水果,0 50002766 50008064,null
	50008062,50010550,中华月饼,0 50002766 50010550 50008062,食品/茶叶/零食/特产>>饼干\糕点>>中华月饼
	50007183,50000467,Maslen/马狮麟,0 28 50000467 50007183,ZIPPO/瑞士军刀/眼镜>>品牌打火机/其它打火机>>Maslen/马狮麟
	50007141,2501,星星/月亮/太阳,0 25 2501 50007141,玩具/模型/娃娃/人偶>>毛绒公仔>>星星/月亮/太阳
	50006968,50006966,怀炉套,0 21 2102 50006966 50006968,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>怀炉/怀炉用品>>怀炉套
	50006827,1409,广角镜,0 14 1409 50006827,null
	50006550,50006528,鞋油,0 21 2102 50006528 50006550,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>鞋用品>>鞋油
	50009962,50009958,一次性雨衣,0 21 2102 50009958 50009962,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>一次性日用品>>一次性雨衣
	50009525,50009521,奶瓶/奶嘴配件,0 35 50009521 50009525,奶粉/尿片/玩具/婴童用品>>奶瓶/餐具/喂哺用品>>奶瓶/奶嘴配件
	50009524,50009521,水杯/水壶,0 35 50009521 50009524,奶粉/尿片/玩具/婴童用品>>奶瓶/餐具/喂哺用品>>水杯/水壶
	50009521,35,奶瓶/餐具/喂哺用品,0 35 50009521,奶粉/尿片/玩具/婴童用品>>奶瓶/餐具/喂哺用品
	50009294,50009287,荟新营养洗发露,0 21 50009287 50009294,居家日用/厨房餐饮/卫浴洗浴>>完美日用>>荟新营养洗发露
	50009200,2102,室内保暖靴/鞋(带帮),0 21 2102 50009200,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>室内保暖靴/鞋(带帮)
	50009187,2812,气泡袋,0 50003754 2812 50009187,网店装修/物流快递/图片存储>>气泡膜/气泡信封/礼品盒>>气泡袋
	50009151,50003754,设计定做纸箱/胶带,0 50003754 50009151,网店装修/物流快递/图片存储>>设计定做纸箱/胶带
	50009104,50002768,保健家用氧吧,0 50002768 50009104,null
	50009058,27,涂料/油漆,0 27 50009058,null
	50009009,50009000,钩形扳手,0 27 50002417 50009000 50009009,装潢/灯具/五金/安防/卫浴>>五金与工具>>扳手/套筒>>钩形扳手
	50009008,50009000,棘轮扳手,0 27 50002417 50009000 50009008,装潢/灯具/五金/安防/卫浴>>五金与工具>>扳手/套筒>>棘轮扳手
	50009007,50009000,十字扳手,0 27 50002417 50009000 50009007,装潢/灯具/五金/安防/卫浴>>五金与工具>>扳手/套筒>>十字扳手
	50009006,50009000,套筒/套筒组合,0 27 50002417 50009000 50009006,装潢/灯具/五金/安防/卫浴>>五金与工具>>扳手/套筒>>套筒/套筒组合
	50008996,50008933,鸭嘴钳,0 27 50002417 50008933 50008996,装潢/灯具/五金/安防/卫浴>>五金与工具>>钳子>>鸭嘴钳
	50008919,50008909,其它饮料,0 50002766 50008909 50008919,食品/茶叶/零食/特产>>饮料/乳饮品/酒>>其它饮料
	50008918,50008909,啤酒,0 50002766 50008909 50008918,食品/茶叶/零食/特产>>饮料/乳饮品/酒>>啤酒
	50008917,50008909,茶类饮料,0 50002766 50008909 50008917,食品/茶叶/零食/特产>>饮料/乳饮品/酒>>茶类饮料
	50004360,2505,Kapo猴,0 25 2505 50004360,玩具/模型/娃娃/人偶>>品牌卡通系列>>Kapo猴
	50003987,50008543,电炸锅,0 50008097 50008543 50003987,家用电器/hifi音响/耳机>>其它厨房家电>>电炸锅
	50003921,50003887,牵引带/兔绳,0 29 50008605 50003887 50003921,宠物/宠物食品及用品>>小宠类及用品>>兔兔用具>>牵引带/兔绳
	50003903,50008640,语言翻译器,0 29 50008602 50008640 50003903,宠物/宠物食品及用品>>狗用品>>训导用品>>语言翻译器
	50003902,50008641,散热板,0 29 50008602 50008641 50003902,宠物/宠物食品及用品>>狗用品>>清洁用具>>散热板
	50004946,330209,物业管理员,0 33 50000072 330209 50004946,书籍/杂志/报纸>>考试/教材/论文>>其它类职称考试>>物业管理员
	50004673,50004620,社会科学其它,0 33 50004620 50004673,书籍/杂志/报纸>>社会科学>>社会科学其它
	50004640,50004621,综合及其它报纸,0 33 50004621 50004640,null
	50004639,50004621,宠物报纸,0 33 50004621 50004639,null
	50004637,50004621,家居设计报纸,0 33 50004621 50004637,null
	50004633,50004621,医疗保健报纸,0 33 50004621 50004633,null
	50003877,2309,外国邮品,0 23 2309 50003877,null
	50002131,50006767,围裙/袖套,0 21 50010101 50006767 50002131,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>厨房纺织品>>围裙/袖套
	50003760,215206,开瓶器,0 21 215206 50003760,居家日用/厨房餐饮/卫浴洗浴>>酒具/壶>>酒具>>开瓶器
	50003618,50002490,TV/HG版,0 25 50002490 50003618,玩具/模型/娃娃/人偶>>高达模型专区>>TV/HG版
	50000143,50004674,武侠小说,0 33 50004674 50000143,null
	50002896,50008543,食物垃圾处理机,0 50008097 50008543 50002896,家用电器/hifi音响/耳机>>其它厨房家电>>食物垃圾处理机
	50002894,50008543,电烤箱,0 50008097 50008543 50002894,家用电器/hifi音响/耳机>>其它厨房家电>>电烤箱
	50006453,50006294,百叶窗帘,50006294 50006453,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>窗帘/地毯>>百叶窗帘
	50006452,50006294,窗帘,50006294 50006452,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>窗帘/地毯>>窗帘
	50006451,50006286,布料/缝纫用品,50006286 50006451,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>床上纺织用品>>布料/缝纫用品
	50006450,50006294,地毯,50006294 50006450,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>窗帘/地毯>>地毯
	50006449,50008439,儿童纺织品,50008439 50006449,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>宜家儿童用品>>儿童纺织品
	50006448,50006293,其它餐具,50006293 50006448,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>餐具>>其它餐具
	50006447,50006293,餐具系列,50006293 50006447,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>餐具>>餐具系列
	50006446,50006293,托盘和面包篮,50006293 50006446,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>餐具>>托盘和面包篮
	50006445,50006293,桌垫和杯垫,50006293 50006445,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>餐具>>桌垫和杯垫
	50006444,50006293,餐巾环和餐巾圈,50006293 50006444,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>餐具>>餐巾环和餐巾圈
	50006419,50006291,餐具滤水架和厨房用品,50006291 50006419,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>烹饪用具>>餐具滤水架和厨房用品
	50006279,2102,家用梯,0 21 2102 50006279,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>家用梯
	50006153,50003932,护理蜡,0 27 2159 50003932 50006153,装潢/灯具/五金/安防/卫浴>>家装/装潢材料>>装修除味剂>>护理蜡
	50006152,50003932,清除器,0 27 2159 50003932 50006152,装潢/灯具/五金/安防/卫浴>>家装/装潢材料>>装修除味剂>>清除器
	50005997,50005998,妈妈营养保健品,0 50005998 50005997,null
	50005973,27,电动/电热工具,0 27 50005973,null
	50005741,50005736,回形针座、盒,0 50007218 50005771 50005736 50005741,办公设备/文具/耗材>>案台/桌上用品>>装订用品>>回形针座、盒
	50005533,50005529,表演学,0 33 50000054 50005529 50005533,null
	50005445,50005420,民族器乐曲,0 33 50000054 50005420 50005445,书籍/杂志/报纸>>音乐>>民族器乐曲
	50009544,50009539,活动/晚会面具,0 25 50008879 50009539 50009544,玩具/模型/娃娃/人偶>>魔术/搞怪/节日/舞会>>活动/节日/舞会玩具>>活动/晚会面具
	50009539,50008879,活动/节日/舞会玩具,0 25 50008879 50009539,玩具/模型/娃娃/人偶>>魔术/搞怪/节日/舞会>>活动/节日/舞会玩具
	50009249,50009246,其它,0 28 50000467 50009246 50009249,null
	50009198,50008584,纪念品,0 23 50001931 50008584 50009198,null
	50009011,50009000,套筒扳手,0 27 50002417 50009000 50009011,装潢/灯具/五金/安防/卫浴>>五金与工具>>扳手/套筒>>套筒扳手
	50009005,50009000,多用扳手,0 27 50002417 50009000 50009005,装潢/灯具/五金/安防/卫浴>>五金与工具>>扳手/套筒>>多用扳手
	50008681,50008090,电池,0 50008090 50008681,3C数码配件市场>>电池
	50008316,1206,光盘/硬盘/VCR 录像机,0 50008097 1206 50008316,家用电器/hifi音响/耳机>>其它影音家电>>光盘/硬盘/VCR 录像机
	50008305,50010463,静电防护刷,0 27 50002417 50010463 50008305,装潢/灯具/五金/安防/卫浴>>五金与工具>>其他手动工具>>静电防护刷
	50008144,50008141,白酒,0 50002766 50008909 50008141 50008144,食品/茶叶/零食/特产>>饮料/乳饮品/酒>>酒类制品>>白酒
	50007414,99,B-飚车点卡,0 99 50007414,null
	50007189,50007185,代练,0 40 50007185 50007189,腾讯QQ专区>>QQ音速>>代练
	50007001,50006999,其它,0 21 2102 50006999 50007001,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>护腕垫>>其它
	50006685,2102,指甲刀/剪刀,0 21 2102 50006685,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>指甲刀/剪刀
	50010411,50008398,实木布艺衣柜,0 50008164 50001705 50008398 50010411,家具/家具定制/宜家代购>>橱/柜类>>衣柜/衣橱>>实木布艺衣柜
	50009982,50008631,雪莲,0 50002766 50008631 50009982,null
	50009919,50010566,新鲜肉/生肉制品,0 50002766 50010566 50009919,食品/茶叶/零食/特产>>新鲜蔬菜/水产/生肉>>新鲜肉/生肉制品
	50009918,290503,花瓣,0 50007216 290503 50009918,鲜花速递/蛋糕配送/园艺花艺>>仿真鲜花及材料>>花瓣
	50009855,50009821,食用盐,0 50002766 50009821 50009855,食品/茶叶/零食/特产>>调味品/果酱/沙拉>>食用盐
	50009843,50009837,其它粮食,0 50002766 50009837 50009843,食品/茶叶/零食/特产>>大米/大豆/面粉/粮食>>其它粮食
	50009579,50009578,二件套,0 50010404 50009578 50009579,服饰配件/皮带/帽子/围巾>>围巾/手套/帽子套件>>二件套
	50009003,50009000,梅花扳手,0 27 50002417 50009000 50009003,装潢/灯具/五金/安防/卫浴>>五金与工具>>扳手/套筒>>梅花扳手
	50009001,50009000,单头呆扳手,0 27 50002417 50009000 50009001,装潢/灯具/五金/安防/卫浴>>五金与工具>>扳手/套筒>>单头呆扳手
	50009000,50002417,扳手/套筒,0 27 50002417 50009000,null
	50008997,50008933,台虎钳,0 27 50002417 50008933 50008997,装潢/灯具/五金/安防/卫浴>>五金与工具>>钳子>>台虎钳
	50008995,50008933,打孔钳,0 27 50002417 50008933 50008995,装潢/灯具/五金/安防/卫浴>>五金与工具>>钳子>>打孔钳
	50008994,50008933,铅封钳,0 27 50002417 50008933 50008994,装潢/灯具/五金/安防/卫浴>>五金与工具>>钳子>>铅封钳
	50008993,50008933,剥线钳,0 27 50002417 50008933 50008993,装潢/灯具/五金/安防/卫浴>>五金与工具>>钳子>>剥线钳
	50008992,50008933,紧线钳,0 27 50002417 50008933 50008992,装潢/灯具/五金/安防/卫浴>>五金与工具>>钳子>>紧线钳
	50008979,50008933,扁嘴钳,0 27 50002417 50008933 50008979,装潢/灯具/五金/安防/卫浴>>五金与工具>>钳子>>扁嘴钳
	50008883,1625,文胸套装,0 1625 50008883,null
	50008845,2539,织布机,0 35 50008745 2539 50008845,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>益智类、魔方/溜溜球>>织布机
	50008840,50008876,数字板\计算架,0 35 50008745 50008876 50008840,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>早教学习类>>数字板\计算架
	50008831,2539,化妆台,0 35 50008745 2539 50008831,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>益智类、魔方/溜溜球>>化妆台
	50008827,2539,布书系列,0 35 50008745 2539 50008827,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>益智类、魔方/溜溜球>>布书系列
	50008821,2541,太阳能娃娃,0 21 2541 50008821,居家日用/厨房餐饮/卫浴洗浴>>卡通用品系列>>太阳能娃娃
	50008657,21,5元以下特价区,0 21 50008657,null
	50008625,50008622,蝎类,0 29 50008622 50008625,宠物/宠物食品及用品>>爬虫类及用品>>蝎类
	50008401,50008398,藤制衣柜,0 50008164 50001705 50008398 50008401,家具/家具定制/宜家代购>>橱/柜类>>衣柜/衣橱>>藤制衣柜
	50008400,50008398,实木衣柜,0 50008164 50001705 50008398 50008400,家具/家具定制/宜家代购>>橱/柜类>>衣柜/衣橱>>实木衣柜
	50007144,50008736,悍马/吉普/越野车,0 25 50008736 50007144,玩具/模型/娃娃/人偶>>静态合金车模(成品)>>悍马/吉普/越野车
	50007070,50008605,香猪,0 29 50008605 50007070,宠物/宠物食品及用品>>小宠类及用品>>香猪
	50006581,50003027,钱包/包类,0 25 50007088 50003027 50006581,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人>>新世纪福音战士>>钱包/包类
	50006547,50002423,Momobuta桃子猪,0 25 2505 50002423 50006547,玩具/模型/娃娃/人偶>>品牌卡通系列>>San-X/黑白猪>>Momobuta桃子猪
	50006546,50002423,Niji No Mukou小布袋,0 25 2505 50002423 50006546,玩具/模型/娃娃/人偶>>品牌卡通系列>>San-X/黑白猪>>Niji No Mukou小布袋
	50006545,50002423,Mikanbouya蜜桔宝宝,0 25 2505 50002423 50006545,玩具/模型/娃娃/人偶>>品牌卡通系列>>San-X/黑白猪>>Mikanbouya蜜桔宝宝
	50006544,50002423,Nohohon优柔貓,0 25 2505 50002423 50006544,玩具/模型/娃娃/人偶>>品牌卡通系列>>San-X/黑白猪>>Nohohon优柔貓
	50006543,50002423,三角御饭团,0 25 2505 50002423 50006543,玩具/模型/娃娃/人偶>>品牌卡通系列>>San-X/黑白猪>>三角御饭团
	50006542,50002423,Wanroom家具狗/家私狗,0 25 2505 50002423 50006542,玩具/模型/娃娃/人偶>>品牌卡通系列>>San-X/黑白猪>>Wanroom家具狗/家私狗
	50006541,50002423,Nyan Nyan Nyanko饭团猫,0 25 2505 50002423 50006541,玩具/模型/娃娃/人偶>>品牌卡通系列>>San-X/黑白猪>>Nyan Nyan Nyanko饭团猫
	50011814,50004958,CDMA手机充值卡,0 50004958 50011814,null
	50009028,280904,衬衫定做,0 30 280904 50009028,男装>>个性服装定做>>衬衫定做
	50009022,50009021,钮扣/拉链,50009021 50009022,男装>>个性服装定做>>制衣配件>>钮扣/拉链
	50008889,1625,胸垫/胸贴/肩带/吊袜带,0 1625 50008889,null
	50008873,50008871,船舰/航母(静态成品),0 25 50008871 50008873,玩具/模型/娃娃/人偶>>静态模型(成品)>>船舰/航母(静态成品)
	50008624,50008622,蟋蟀,0 29 50008622 50008624,宠物/宠物食品及用品>>爬虫类及用品>>蟋蟀
	50003833,2501,鸟儿,0 25 2501 50003833,玩具/模型/娃娃/人偶>>毛绒公仔>>鸟儿
	50003832,2501,长颈鹿/梅花鹿,0 25 2501 50003832,玩具/模型/娃娃/人偶>>毛绒公仔>>长颈鹿/梅花鹿
	50008117,50008158,网络/网店推广服务,0 50008168 50008158 50008117,网络服务/电脑软件>>网络推广/建站/维护>>网络/网店推广服务
	50007083,50008736,消防/警车/救护车,0 25 50008736 50007083,玩具/模型/娃娃/人偶>>静态合金车模(成品)>>消防/警车/救护车
	50007060,50007055,分析化学,0 33 50000177 50007055 50007060,书籍/杂志/报纸>>自然科学>>化学>>分析化学
	50007059,50007055,物理化学,0 33 50000177 50007055 50007059,书籍/杂志/报纸>>自然科学>>化学>>物理化学
	50007057,50007055,有机化学,0 33 50000177 50007055 50007057,书籍/杂志/报纸>>自然科学>>化学>>有机化学
	50007056,50007055,无机化学,0 33 50000177 50007055 50007056,书籍/杂志/报纸>>自然科学>>化学>>无机化学
	50006918,50002490,PG版,0 25 50002490 50006918,玩具/模型/娃娃/人偶>>高达模型专区>>PG版
	50006740,290209,十字绣配件,0 2128 290209 50006740,时尚家饰/工艺品/十字绣>>十字绣工具/配件>>十字绣配件
	50010534,2132,浴室镜,0 21 2132 50010534,居家日用/厨房餐饮/卫浴洗浴>>卫浴用品用具>>浴室镜
	50010409,50002768,其它健康/保健/检测,0 50002768 50010409,null
	50010352,50006296,蜡烛/蜡烛台,50006296 50010352,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>装饰品>>蜡烛/蜡烛台
	50007853,50011753,B-边锋帐号,0 50011665 50011753 50007853,null
	50007851,50011752,B-边锋银子,0 50011665 50011752 50007851,null
	50007777,99,S-三国策点卡,0 99 50007777,null
	50007744,50011752,D-地下城与勇士游戏币,0 50011665 50011752 50007744,null
	50007731,50011752,D-大航海时代游戏币,0 50011665 50011752 50007731,null
	50007721,50011751,J-劲舞团装备,0 50011665 50011751 50007721,null
	50007704,50011752,B-飚车游戏币,0 50011665 50011752 50007704,null
	50007700,50011752,D-刀剑游戏币,0 50011665 50011752 50007700,null
	50007699,50011753,QQ幻想帐号,0 50011665 50011753 50007699,网络游戏虚拟商品交易区>>QQ幻想>>QQ幻想帐号
	50007697,50011751,QQ幻想装备,0 50011665 50011751 50007697,网络游戏虚拟商品交易区>>QQ幻想>>QQ幻想装备
	50007174,2501,精灵/恶魔/天使,0 25 2501 50007174,玩具/模型/娃娃/人偶>>毛绒公仔>>精灵/恶魔/天使
	50007041,50000077,计算机等级考试四级,0 33 50000072 50000077 50007041,书籍/杂志/报纸>>考试/教材/论文>>计算机等级考试/认证>>计算机等级考试四级
	50007039,50000077,计算机等级考试二级,0 33 50000072 50000077 50007039,书籍/杂志/报纸>>考试/教材/论文>>计算机等级考试/认证>>计算机等级考试二级
	50007034,50004480,跟单员,0 33 50000072 50004480 50007034,书籍/杂志/报纸>>考试/教材/论文>>会计/证券/经济/金融职称考试>>跟单员
	50006900,2107,茶杯,0 21 2107 50006900,居家日用/厨房餐饮/卫浴洗浴>>茶具>>茶杯
	50006896,50006885,隔热杯,0 21 50006885 50006896,居家日用/厨房餐饮/卫浴洗浴>>杯具>>隔热杯
	50006893,50008544,暖脚宝,0 50008097 50008544 50006893,家用电器/hifi音响/耳机>>其它生活家电>>暖脚宝
	50006767,50010101,厨房纺织品,0 21 50010101 50006767,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>厨房纺织品
	50009998,50008631,中草药材,0 50002766 50008631 50009998,null
	50009858,50009857,藕粉,0 50002766 50009857 50009858,食品/茶叶/零食/特产>>藕粉/麦片/冲饮品>>藕粉
	50009183,1409,相机保修增值服务,0 14 1409 50009183,null
	50009050,50009046,拎环,0 50010404 50010406 50009046 50009050,null
	50009046,50010406,包配件,0 50010404 50010406 50009046,服饰配件/皮带/帽子/围巾>>鞋包/皮带配件>>包配件
	50009014,50009000,T型扳手,0 27 50002417 50009000 50009014,装潢/灯具/五金/安防/卫浴>>五金与工具>>扳手/套筒>>T型扳手
	50009013,50009000,管子扳手,0 27 50002417 50009000 50009013,装潢/灯具/五金/安防/卫浴>>五金与工具>>扳手/套筒>>管子扳手
	50009004,50009000,活动扳手,0 27 50002417 50009000 50009004,装潢/灯具/五金/安防/卫浴>>五金与工具>>扳手/套筒>>活动扳手
	50008665,50008631,风流果,0 50002766 50008631 50008665,null
	50008350,50010757,绘图仪,0 50007218 50010757 50008350,办公设备/文具/耗材>>绘图仪
	50008349,50000813,手镯/长命锁,0 35 50000813 50008349,奶粉/尿片/玩具/婴童用品>>宝宝纪念品>>手镯/长命锁
	50008344,50008266,MIDI乐器/电脑音乐,0 34 50008266 50008344,null
	50008136,50008124,羹汤制作,0 33 50003112 50008124 50008136,书籍/杂志/报纸>>生活>>菜谱烹饪类书籍>>羹汤制作
	50008124,50003112,菜谱烹饪类书籍,0 33 50003112 50008124,书籍/杂志/报纸>>生活>>菜谱烹饪类书籍
	50008104,50008098,其它,0 50008097 50008098 50008104,家用电器/hifi音响/耳机>>舞台/工程音响器材>>其它
	50007566,50011753,C-彩虹岛帐号,0 50011665 50011753 50007566,网络游戏虚拟商品交易区>>彩虹岛>>彩虹岛帐号
	50007559,50011752,S-三国群英传游戏币,0 50011665 50011752 50007559,null
	50007534,50011753,T-天下贰帐号,0 50011665 50011753 50007534,null
	50007493,50011751,T-天堂2装备,0 50011665 50011751 50007493,null
	50007483,99,T-天骄2点卡,0 99 50007483,null
	50007481,99,M-魔力宝贝点卡,0 99 50007481,null
	50005406,50005385,流通和放映,0 33 50000054 50005385 50005406,书籍/杂志/报纸>>电影、电视艺术>>流通和放映
	50005385,50000054,电影、电视艺术,0 33 50000054 50005385,书籍/杂志/报纸>>电影、电视艺术
	50005384,50005370,戏剧事业,0 33 50000141 50005370 50005384,书籍/杂志/报纸>>戏剧>>戏剧事业
	50005383,50005370,各国戏剧艺术,0 33 50000141 50005370 50005383,书籍/杂志/报纸>>戏剧>>各国戏剧艺术
	50005381,50005370,曲艺艺术,0 33 50000141 50005370 50005381,书籍/杂志/报纸>>戏剧>>曲艺艺术
	50005301,50000054,绘画,0 33 50000054 50005301,书籍/杂志/报纸>>绘画
	50005297,50005288,竹刻、竹雕书籍,0 33 50000054 50005288 50005297,null
	50005095,50001917,佛像,0 23 50001917 50005095,null
	50004630,50004621,艺术/摄影报纸,0 33 50004621 50004630,null
	50004513,50000072,自学考试,0 33 50000072 50004513,null
	50003847,2909,烟斗架,0 28 2909 50003847,ZIPPO/瑞士军刀/眼镜>>烟具/酒具>>烟斗架
	50003783,110424,其他配件/周边,0 50008090 50009302 110424 50003783,3C数码配件市场>>其它数码配件>>掌上电脑配件/周边>>其他配件/周边
	50003242,217311,发声玩具,0 29 217311 50003242,宠物/宠物食品及用品>>宠物玩具>>发声玩具
	50003230,50008641,口腔清洁,0 29 50008602 50008641 50003230,宠物/宠物食品及用品>>狗用品>>清洁用具>>口腔清洁
	50003229,50008641,耳部清洁,0 29 50008602 50008641 50003229,宠物/宠物食品及用品>>狗用品>>清洁用具>>耳部清洁
	50003228,50008641,香水除异味,0 29 50008602 50008641 50003228,宠物/宠物食品及用品>>狗用品>>清洁用具>>香水除异味
	50003227,50008641,尿垫,0 29 50008602 50008641 50003227,宠物/宠物食品及用品>>狗用品>>清洁用具>>尿垫
	50003226,217303,美毛剪,0 29 50008602 217303 50003226,宠物/宠物食品及用品>>狗用品>>梳理/美容器材>>美毛剪
	50006388,50006288,酒吧桌,50006288 50006388,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>桌子和椅子>>酒吧桌
	50006263,1409,说明书/使用指南,0 14 1409 50006263,null
	50005963,35,童床/摇篮/餐椅,0 35 50005963,奶粉/尿片/玩具/婴童用品>>童床/摇篮/餐椅
	50005933,212802,其它装饰画,0 2128 212802 50005933,时尚家饰/工艺品/十字绣>>装饰画/无框画>>其它装饰画
	50005856,50005847,军事,0 25 50007088 50005847 50005856,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人>>麦克法兰>>军事
	50005855,50005847,龙系列,0 25 50007088 50005847 50005855,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人>>麦克法兰>>龙系列
	50011757,50000624,GPS地图,0 26 50000624 50011757,null
	50011731,50010404,运动眼镜/手表/指环,0 50010404 50011731,null
	50006862,2102,防丢器,0 21 2102 50006862,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>防丢器
	50006778,50006775,漏勺,0 21 50010101 50006775 50006778,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>烹饪勺铲>>漏勺
	50006777,50006775,汤勺,0 21 50010101 50006775 50006777,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>烹饪勺铲>>汤勺
	50006774,215205,水果削皮器,0 21 50010101 215205 50006774,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>厨房刀具>>水果削皮器
	50006771,50008281,面条机/压面机,0 21 50008281 50006771,居家日用/厨房餐饮/卫浴洗浴>>厨房DIY用具>>面条机/压面机
	50006765,50008281,包饺子器,0 21 50008281 50006765,居家日用/厨房餐饮/卫浴洗浴>>厨房DIY用具>>包饺子器
	50009943,50009837,泰国香米,0 50002766 50009837 50009943,食品/茶叶/零食/特产>>大米/大豆/面粉/粮食>>泰国香米
	50009878,50009821,料酒,0 50002766 50009821 50009878,食品/茶叶/零食/特产>>调味品/果酱/沙拉>>料酒
	50009318,50009362,报警遥控器,0 27 50009362 50009318,装潢/灯具/五金/安防/卫浴>>防盗报警设备>>报警遥控器
	50009293,50009287,芦荟牙膏套装,0 21 50009287 50009293,居家日用/厨房餐饮/卫浴洗浴>>完美日用>>芦荟牙膏套装
	50009154,50003754,包装纸箱,0 50003754 50009154,网店装修/物流快递/图片存储>>包装纸箱
	50009118,50008945,测线仪,0 27 50002417 50008945 50009118,装潢/灯具/五金/安防/卫浴>>五金与工具>>仪表仪器>>测线仪
	50008922,2606,底盘装甲,0 26 2606 50008922,null
	50008895,2505,其他欧美品牌卡通,0 25 2505 50008895,玩具/模型/娃娃/人偶>>品牌卡通系列>>其他欧美品牌卡通
	50008891,1625,其它内衣款式,0 1625 50008891,null
	50008890,1625,肚兜,0 1625 50008890,null
	50008888,1625,抹胸/裹胸,0 1625 50008888,null
	50008887,1625,隐形胸罩,0 1625 50008887,null
	50008885,1625,保暖内衣,0 1625 50008885,null
	50008698,50008696,灯具配件,0 27 50008696 50008698,装潢/灯具/五金/安防/卫浴>>配件专区>>灯具配件
	50008553,50008097,蒸汽刷/干洗刷/挂烫机,0 50008097 50008553,null
	50008182,50008179,延长线,0 50008090 50008178 50008179 50008182,3C数码配件市场>>电脑元件/零配件>>各种线类>>延长线
	50008181,50008179,连接线,0 50008090 50008178 50008179 50008181,3C数码配件市场>>电脑元件/零配件>>各种线类>>连接线
	50008160,50007088,工具/耗材,0 25 50007088 50008160,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人>>工具/耗材
	50008121,50008124,鲁菜制作,0 33 50003112 50008124 50008121,书籍/杂志/报纸>>生活>>菜谱烹饪类书籍>>鲁菜制作
	50006945,215205,鱼鳞刨,0 21 50010101 215205 50006945,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>厨房刀具>>鱼鳞刨
	50006785,50006775,木铲,0 21 50010101 50006775 50006785,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>烹饪勺铲>>木铲
	50006743,50006740,书签,0 2128 290209 50006740 50006743,时尚家饰/工艺品/十字绣>>十字绣工具/配件>>十字绣配件>>书签
	50006741,50006740,钥匙扣,0 2128 290209 50006740 50006741,时尚家饰/工艺品/十字绣>>十字绣工具/配件>>十字绣配件>>钥匙扣
	50010538,50008165,T恤/吊带衫,0 50008165 50010538,null
	50010438,50002417,丝锥/板牙,0 27 50002417 50010438,null
	50010427,50010426,多功能刀钳,0 27 50002417 50010426 50010427,装潢/灯具/五金/安防/卫浴>>五金与工具>>刀具>>多功能刀钳
	50011937,50005757,可爱印章、印泥,0 50007218 50005757 50011937,null
	50011915,50011893,夜视镜,50011893 50011915,null
	50011914,50010594,钥匙,0 26 50010594 50011914,null
	50011913,50005771,台历制作,0 50007218 50005771 50011913,null
	50011912,217304,挪威森林猫,0 29 217304 50011912,null
	50011911,217304,加拿大无毛猫,0 29 217304 50011911,null
	50011910,217304,孟加拉豹猫,0 29 217304 50011910,null
	50011909,217304,喜马拉雅猫,0 29 217304 50011909,null
	50011908,50010870,隐藏锁,0 26 50010594 50010870 50011908,null
	50011907,50010594,防盗器/系统,0 26 50010594 50011907,null
	50011905,50005757,文具套装/礼盒,0 50007218 50005757 50011905,null
	50011902,50011893,滑雪镜,50011893 50011902,null
	50011900,50011893,潜水镜,50011893 50011900,null
	50011899,50011893,游泳镜,50011893 50011899,null
	50011898,50011893,老花镜,50011893 50011898,null
	50011897,50011888,隐形眼镜清洁器,50011888 50011897,null
	50011895,28,眼镜片,0 28 50011895,null
	50011891,50011888,隐形眼镜伴侣盒,50011888 50011891,null
	50011890,50011888,镜布,50011888 50011890,null
	50011889,50011888,镜盒/镜袋/镜套,50011888 50011889,null
	50011885,50011877,其它美体瘦身配件,0 50002768 50011877 50011885,null
	50011884,50011877,轮椅/拐仗/助便配件,0 50002768 50011877 50011884,null
	50011883,50011877,电动牙刷配件,0 50002768 50011877 50011883,null
	50011880,50011877,按摩棒/垫/椅等按摩器材配件,0 50002768 50011877 50011880,null
	50011877,50002768,个人护理配件,0 50002768 50011877,null
	50008652,50011866,其他影音家电配件,0 50008097 50011866 50008652,家用电器/hifi音响/耳机>>其它影音家电>>家用影音配件
	50011876,50011866,酸奶/咖啡机配件及辅料,0 50008097 50011866 50011876,null
	50011875,50011866,电煲/电锅类配件,0 50008097 50011866 50011875,null
	50011874,50011866,豆浆/搅拌/研磨机配件,0 50008097 50011866 50011874,null
	50011873,50011866,净水/饮水机配件耗材,0 50008097 50011866 50011873,null
	50011872,50011866,净化/加湿抽湿机配件,0 50008097 50011866 50011872,null
	50011871,50011866,风扇/换气扇配件,0 50008097 50011866 50011871,null
	50011869,50011866,吸尘器/扫地机配件,0 50008097 50011866 50011869,null
	50011868,50011866,清洁/挂烫机/电熨斗配件,0 50008097 50011866 50011868,null
	50011866,50008097,家电配件,0 50008097 50011866,null
	50011864,50005998,早孕检测,0 50005998 50011864,null
	50011862,2617,连接器/插件,0 26 2617 50011862,null
	50011861,2617,遥控器,0 26 2617 50011861,null
	50011860,2617,集成块,0 26 2617 50011860,null
	50011858,2617,加热/保温杯,0 26 2617 50011858,null
	50011857,50010594,摄像头,0 26 50010594 50011857,null
	50011828,50011826,机顶盒共享器,0 50008090 50011826 50011828,null
	50011827,50011826,数字电视机顶盒,0 50008090 50011826 50011827,null
	50010696,50002766,烘焙原料/添加剂/食品辅料,0 50002766 50010696,null
	50010850,16,连衣裙,0 16 50010850,null
	50010803,50010788,遮瑕笔/遮瑕膏,0 50010788 50010803,null
	50010619,50010615,骑行眼镜,0 26 2612 50010615 50010619,汽车/配件/改装/摩托/自行车>>自行车及配件>>骑行服饰/装备>>骑行眼镜
	50010600,50010594,警示牌,0 26 50010594 50010600,null
	50010599,50010594,防火应急,0 26 50010594 50010599,null
	50010786,2606,洗车机,0 26 2606 50010786,null
	50010714,50010689,在线学习卡,0 33 50010689 50010714,书籍/杂志/报纸>>5元专区>>在线学习卡
	50010685,30,外套,0 30 50010685,null
	50011176,21,清凉油/防暑贴/防暑用品,0 21 50011176,null
	50010957,2612,修车工具,0 26 2612 50010957,null
	50010798,50010788,眉笔/眉粉/眉饼,0 50010788 50010798,null
	50010598,50010594,拖车绳,0 26 50010594 50010598,null
	50010567,50002768,美容/清洁电器,0 50002768 50010567,null
	50011177,2102,环保菜篮子/购物篮,0 21 2102 50011177,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>环保菜篮子/购物篮
	50010797,50010788,眼线笔/眼线液,0 50010788 50010797,null
	50010586,50010757,验钞机/笔,0 50007218 50010757 50010586,办公设备/文具/耗材>>验钞机/笔
	50011042,50009046,包挂件,0 50010404 50010406 50009046 50011042,null
	50011040,50009045,鞋撑,0 50010404 50010406 50009045 50011040,null
	50011039,50009045,后跟贴,0 50010404 50010406 50009045 50011039,null
	50011037,50009045,增高垫,0 50010404 50010406 50009045 50011037,null
	50011036,50009045,前掌垫,0 50010404 50010406 50009045 50011036,null
	50010874,50010870,排档锁,0 26 50010594 50010870 50010874,汽车/配件/改装/摩托/自行车>>安全/防盗用品>>汽车防盗锁>>排档锁
	50010872,50010870,车轮锁,0 26 50010594 50010870 50010872,汽车/配件/改装/摩托/自行车>>安全/防盗用品>>汽车防盗锁>>车轮锁
	50010871,50010870,方向盘锁,0 26 50010594 50010870 50010871,汽车/配件/改装/摩托/自行车>>安全/防盗用品>>汽车防盗锁>>方向盘锁
	50010613,11,工作站,0 11 50010613,null
	50010597,50010594,安全带/扣,0 26 50010594 50010597,null
	50010593,50010587,车用炭类制品,0 26 50010587 50010593,null
	50010978,50008266,钢琴/电子琴,0 34 50008266 50010978,null
	50010977,50008266,小/中/大提琴,0 34 50008266 50010977,null
	50010891,50009821,豆腐乳,0 50002766 50009821 50010891,食品/茶叶/零食/特产>>调味品/果酱/沙拉>>豆腐乳
	50011157,21,美腿鞋/美屁垫/美体日用,0 21 50011157,null
	50010981,20,游戏机/掌机,0 20 50010981,null
	50010747,50010728,飞镖/桌上足球/室内休闲,0 50010728 50010747,null
	50010611,50010610,便椅,0 50002768 50010610 50010611,个人护理/保健/按摩器材>>轮椅/拐仗/助便>>便椅
	50010851,50010728,F1/赛车,0 50010728 50010851,null
	50010752,50010728,体操/体育舞蹈/健美服,0 50010728 50010752,运动/瑜伽/健身/球迷用品>>体操/体育舞蹈/健美服
	50010737,50010728,乒乓球,0 50010728 50010737,运动/瑜伽/健身/球迷用品>>乒乓球
	50010852,50010728,冰上运动,0 50010728 50010852,null
	50010568,50008102,支架,0 50008097 50011866 50008102 50010568,家用电器/hifi音响/耳机>>舞台/工程音响器材>>工程配件/线材>>支架
	50010812,50010788,彩妆套装,0 50010788 50010812,null
	50010791,50010788,粉条,0 50010788 50010791,null
	50011021,50003754,阿里妈妈广告牌制作,0 50003754 50011021,null
	50010757,50007218,其它办公设备,0 50007218 50010757,null
	50010740,50010728,排球,0 50010728 50010740,运动/瑜伽/健身/球迷用品>>排球
	50010731,50010757,电子阅览器/电子书,0 50007218 50010757 50010731,null
	50010585,50008150,笔记本音箱,0 50008090 50008150 50010585,3C数码配件市场>>笔记本电脑配件/周边>>笔记本音箱
	50010627,2606,滤清器,0 26 2606 50010627,null
	50010730,50003536,热水器,0 27 50003536 50010730,装潢/灯具/五金/安防/卫浴>>热水器/浴霸>>热水器
	50010688,26,车内用品,0 26 50010688,null
	50010815,50010788,香水,0 50010788 50010815,null
	50007638,50011753,M-冒险岛帐号,0 50011665 50011753 50007638,网络游戏虚拟商品交易区>>冒险岛>>冒险岛帐号
	50007637,50011754,M-冒险岛代练,0 50011665 50011754 50007637,网络游戏虚拟商品交易区>>冒险岛>>冒险岛代练
	50007176,2501,人物/人形/公仔,0 25 2501 50007176,玩具/模型/娃娃/人偶>>毛绒公仔>>人物/人形/公仔
	50007173,2501,心形/造型类,0 25 2501 50007173,玩具/模型/娃娃/人偶>>毛绒公仔>>心形/造型类
	50006988,50010103,浴裙/浴袍/浴衣,0 21 50010103 50006988,居家日用/厨房餐饮/卫浴洗浴>>毛巾/浴巾/浴袍>>浴裙/浴袍/浴衣
	50006984,50006973,其它,0 2128 50006973 50006984,时尚家饰/工艺品/十字绣>>圣诞节装饰>>其它
	50006848,50002796,扭曲勺,0 21 50002796 50006848,居家日用/厨房餐饮/卫浴洗浴>>餐具>>扭曲勺
	50006847,50008281,开橙器/剥橙器,0 21 50008281 50006847,居家日用/厨房餐饮/卫浴洗浴>>厨房DIY用具>>开橙器/剥橙器
	50006838,281304,欧姿丽雅,0 2813 281304 50006838,成人用品/避孕用品/情趣内衣>>男式情趣内衣>>欧姿丽雅
	50006837,281304,以比赞,0 2813 281304 50006837,成人用品/避孕用品/情趣内衣>>男式情趣内衣>>以比赞
	50006836,281304,原紫,0 2813 281304 50006836,成人用品/避孕用品/情趣内衣>>男式情趣内衣>>原紫
	50006583,50008165,帽子/围巾/手套,0 50008165 50006583,null
	50010408,50010407,首饰架,0 2128 50010407 50010408,时尚家饰/工艺品/十字绣>>首饰盒/首饰架>>首饰架
	50010318,50006281,小型储物用品,0 50008164 50006281 50010318,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>小型储物用品
	50009958,2102,一次性日用品,0 21 2102 50009958,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>一次性日用品
	50009831,50009821,泡菜,0 50002766 50009821 50009831,食品/茶叶/零食/特产>>调味品/果酱/沙拉>>泡菜
	50009822,50009821,火锅底料,0 50002766 50009821 50009822,食品/茶叶/零食/特产>>调味品/果酱/沙拉>>火锅底料
	50009282,50009278,汽车环保型烟灰缸,0 21 2102 50009278 50009282,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>烟灰缸>>汽车环保型烟灰缸
	50009280,50009278,陶艺烟灰缸,0 21 2102 50009278 50009280,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>烟灰缸>>陶艺烟灰缸
	50009246,50000467,其它,0 28 50000467 50009246,null
	50008778,2539,动感电动积木,0 35 50008745 2539 50008778,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>益智类、魔方/溜溜球>>动感电动积木
	50008759,11,组装液晶显示器,0 11 50008759,null
	50008466,2313,老商标,0 23 2313 50008466,null
	50008446,50008442,落地灯,0 50008164 50006281 50008442 50008446,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>宜家灯具>>落地灯
	50008232,50008266,西洋乐器,0 34 50008266 50008232,null
	50008227,1206,迷你小电视,0 50008097 1206 50008227,家用电器/hifi音响/耳机>>其它影音家电>>迷你小电视
	50008203,50008199,角架/支架,0 50008090 50008178 50008199 50008203,3C数码配件市场>>电脑元件/零配件>>外设配件>>角架/支架
	50008189,50008178,机箱配件,0 50008090 50008178 50008189,3C数码配件市场>>电脑元件/零配件>>机箱配件
	50008094,50008091,家饰定制,0 21 50010099 50008091 50008094,居家日用/厨房餐饮/卫浴洗浴>>定制/翻译/服务>>个性定制服务>>家饰定制
	50006760,50010101,冰桶,0 21 50010101 50006760,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>冰桶
	50006757,50008281,手压式饮水器,0 21 50008281 50006757,居家日用/厨房餐饮/卫浴洗浴>>厨房DIY用具>>手压式饮水器
	50010437,50010433,其它剪,0 27 50002417 50010433 50010437,装潢/灯具/五金/安防/卫浴>>五金与工具>>剪>>其它剪
	50010394,1625,男士背心/T恤,0 1625 50010394,null
	50010392,50005998,孕产/哺乳期奶粉,0 50005998 50010392,孕妇装/产后瘦身/妈妈用品>>孕产/哺乳期奶粉
	50010348,50006286,床罩/床单,50006286 50010348,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>床上纺织用品>>床罩/床单
	50010345,50006295,鞋柜,0 50008164 50006281 50006295 50010345,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>衣物储物产品>>鞋柜
	50009819,50002796,便携/折叠餐具,0 21 50002796 50009819,居家日用/厨房餐饮/卫浴洗浴>>餐具>>便携/折叠餐具
	50008674,50008631,五味子,0 50002766 50008631 50008674,null
	50008583,23,西洋收藏品,0 23 50008583,古董/邮币/字画/收藏>>西洋收藏品
	50008525,50006885,定制/广告杯,0 21 50006885 50008525,居家日用/厨房餐饮/卫浴洗浴>>杯具>>定制/广告杯
	50008406,50007088,手办/白模/景品,0 25 50007088 50008406,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人>>手办/白模/景品
	50008158,50008168,网络推广/建站/维护,0 50008168 50008158,null
	50008056,50002766,糖果/果冻,0 50002766 50008056,null
	50008055,50002766,巧克力,0 50002766 50008055,null
	50007166,2541,笔袋,0 21 2541 50007166,居家日用/厨房餐饮/卫浴洗浴>>卡通用品系列>>笔袋
	50006990,50003949,管道疏通,0 21 50003949 50006990,居家日用/厨房餐饮/卫浴洗浴>>家务清洁护理用品>>管道疏通
	50006946,50008281,核桃夹,0 21 50008281 50006946,居家日用/厨房餐饮/卫浴洗浴>>厨房DIY用具>>核桃夹
	50006839,50005771,放大镜,0 50007218 50005771 50006839,办公设备/文具/耗材>>案台/桌上用品>>放大镜
	50010429,50010426,电工刀,0 27 50002417 50010426 50010429,装潢/灯具/五金/安防/卫浴>>五金与工具>>刀具>>电工刀
	50010428,50010426,野营刀具,0 27 50002417 50010426 50010428,装潢/灯具/五金/安防/卫浴>>五金与工具>>刀具>>野营刀具
	50010399,50005998,孕妇内衣,0 50005998 50010399,null
	50009899,50008631,莲子,0 50002766 50008631 50009899,null
	50009837,50002766,大米/大豆/面粉/粮食,0 50002766 50009837,null
	50009835,50009821,其它调味品,0 50002766 50009821 50009835,食品/茶叶/零食/特产>>调味品/果酱/沙拉>>其它调味品
	50009829,50009821,咖喱,0 50002766 50009821 50009829,食品/茶叶/零食/特产>>调味品/果酱/沙拉>>咖喱
	50009301,50009287,其他完美产品,0 21 50009287 50009301,居家日用/厨房餐饮/卫浴洗浴>>完美日用>>其他完美产品
	50006734,50006732,绣绷,0 2128 290209 50006732 50006734,时尚家饰/工艺品/十字绣>>十字绣工具/配件>>十字绣工具>>绣绷
	50006733,50006732,绣架,0 2128 290209 50006732 50006733,时尚家饰/工艺品/十字绣>>十字绣工具/配件>>十字绣工具>>绣架
	50009841,50009837,玉米,0 50002766 50009837 50009841,食品/茶叶/零食/特产>>大米/大豆/面粉/粮食>>玉米
	50009340,50009339,新娘手捧花,0 50007216 50009339 50009340,null
	50009157,50009151,定做纸箱,0 50003754 50009151 50009157,网店装修/物流快递/图片存储>>设计定做纸箱/胶带>>定做纸箱
	50008901,16,风衣/长大衣,0 16 50008901,女装/女士精品>>外套>>风衣/大衣
	50008912,50008909,凉茶,0 50002766 50008909 50008912,食品/茶叶/零食/特产>>饮料/乳饮品/酒>>凉茶
	50008911,50008909,果蔬汁,0 50002766 50008909 50008911,食品/茶叶/零食/特产>>饮料/乳饮品/酒>>果蔬汁
	50008859,50008745,其它,0 35 50008745 50008859,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>其它
	50008841,50007116,电子琴/儿童乐器,0 35 50008745 50007116 50008841,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>电子/电动/音乐/智能>>电子琴/儿童乐器
	50005255,2801,婚庆布景/道具,0 21 2801 50005255,居家日用/厨房餐饮/卫浴洗浴>>婚庆用品服务区>>婚庆布景/道具
	50008208,50002711,抽屉式收纳,0 21 50002711 50008208,居家日用/厨房餐饮/卫浴洗浴>>收纳/储存>>抽屉式收纳
	50007126,2541,抱枕/靠垫,0 21 2541 50007126,居家日用/厨房餐饮/卫浴洗浴>>卡通用品系列>>抱枕/靠垫
	50007062,50008281,旋盖小宝,0 21 50008281 50007062,居家日用/厨房餐饮/卫浴洗浴>>厨房DIY用具>>旋盖小宝
	50007032,50007021,玫瑰苗种,0 50007216 50007021 50007032,null
	50007030,50007021,天竺葵,0 50007216 50007021 50007030,null
	50007029,50007021,香草种子,0 50007216 50007021 50007029,null
	50007028,50007021,番茄/观赏茄,0 50007216 50007021 50007028,null
	50007026,50007021,牵牛花,0 50007216 50007021 50007026,null
	50007023,50007021,康乃馨苗种,0 50007216 50007021 50007023,null
	50007022,50007021,蔬果种子,0 50007216 50007021 50007022,null
	50007014,50008267,服装道具/衣模,0 50008164 50008267 50007014,家具/家具定制/宜家代购>>特殊家具/儿童家具>>服装道具/衣模
	50007008,50007006,磁疗/远红外眼罩,0 21 2102 50007006 50007008,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>眼罩>>磁疗/远红外眼罩
	50006890,50005963,儿童桌/成套桌椅,0 35 50005963 50006890,奶粉/尿片/玩具/婴童用品>>童床/摇篮/餐椅>>儿童桌/成套桌椅
	50006887,50006885,摇摇杯,0 21 50006885 50006887,居家日用/厨房餐饮/卫浴洗浴>>杯具>>摇摇杯
	50006801,2539,汉诺塔,0 35 50008745 2539 50006801,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>益智类、魔方/溜溜球>>汉诺塔
	50006766,2107,茶巾,0 21 2107 50006766,居家日用/厨房餐饮/卫浴洗浴>>茶具>>茶巾
	50006761,50006762,蛋清分离器,0 21 50010101 50006762 50006761,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>鸡蛋加工>>蛋清分离器
	50006736,50006732,线号签/线号贴,0 2128 290209 50006732 50006736,时尚家饰/工艺品/十字绣>>十字绣工具/配件>>十字绣工具>>线号签/线号贴
	50010541,50008165,裙子,0 50008165 50010541,null
	50010361,2128,工艺扇,0 2128 50010361,null
	50010359,2128,木雕,0 2128 50010359,null
	50010107,50010104,新派版画,0 23 50010104 50010107,null
	50010099,21,定制/翻译/服务,0 21 50010099,null
	50009846,50008613,驴肉类零食,0 50002766 50008613 50009846,食品/茶叶/零食/特产>>肉类零食>>驴肉类零食
	50009024,50009021,皮带扣/皮带配件,50009021 50009024,男装>>个性服装定做>>制衣配件>>皮带扣/皮带配件
	50008959,50008945,经纬仪,0 27 50002417 50008945 50008959,装潢/灯具/五金/安防/卫浴>>五金与工具>>仪表仪器>>经纬仪
	50008941,50010463,绝缘布,0 27 50002417 50010463 50008941,装潢/灯具/五金/安防/卫浴>>五金与工具>>其他手动工具>>绝缘布
	50008903,1624,学生校服,0 16 1624 50008903,女装/女士精品>>外套>>夹克
	50008902,50011297,马甲/马夹,0 16 50011297 50008902,null
	50008717,2314,钱币收藏知识类资料,0 23 2314 50008717,null
	50008710,50008702,出行用品,0 35 50008702 50008710,奶粉/尿片/玩具/婴童用品>>二手/闲置专区>>出行用品
	50008448,50008442,照明配件,0 50008164 50006281 50008442 50008448,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>宜家灯具>>照明配件
	50008443,50008442,台灯,0 50008164 50006281 50008442 50008443,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>宜家灯具>>台灯
	50008442,50006281,照明,0 50008164 50006281 50008442,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>宜家灯具
	50008276,50001705,餐边柜,0 50008164 50001705 50008276,null
	50008274,50008164,架/台类,0 50008164 50008274,家具/家具定制/宜家代购>>架/台类
	50001717,50008274,陈列架/置物架,0 50008164 50008274 50001717,null
	50001716,50008267,展示柜,0 50008164 50008267 50001716,家具/家具定制/宜家代购>>特殊家具/儿童家具>>展示柜
	50007888,50011754,C-传奇外传代练,0 50011665 50011754 50007888,null
	50007886,50011751,C-传奇外传装备,0 50011665 50011751 50007886,null
	50007814,50011753,C-赤壁帐号,0 50011665 50011753 50007814,网络游戏虚拟商品交易区>>赤壁>>赤壁帐号
	50007810,99,C-赤壁点卡,0 99 50007810,网络游戏虚拟商品交易区>>赤壁>>赤壁点卡
	50007802,50011751,Q-奇迹世界装备,0 50011665 50011751 50007802,null
	50007801,50011752,Q-奇迹世界游戏币,0 50011665 50011752 50007801,null
	50007800,99,Q-奇迹世界点卡,0 99 50007800,null
	50007799,50011753,VS竞技平台帐号,0 50011665 50011753 50007799,null
	50007796,50011751,VS竞技平台道具,0 50011665 50011751 50007796,null
	50007782,50011752,其他游戏币,0 50011665 50011752 50007782,null
	50010805,50010788,腮红/胭脂,0 50010788 50010805,null
	50010790,50010788,粉饼,0 50010788 50010790,null
	50010789,50010788,粉底液/膏,0 50010788 50010789,null
	50010754,50010728,壁球,0 50010728 50010754,运动/瑜伽/健身/球迷用品>>壁球
	50010741,50010728,轮滑/滑板/极限运动,0 50010728 50010741,null
	50010738,50010728,高尔夫,0 50010728 50010738,运动/瑜伽/健身/球迷用品>>高尔夫
	50011096,50011338,短袖T恤,0 30 50011338 50011096,null
	50011057,50004541,执业助理医师考试,0 33 50000072 50004541 50011057,书籍/杂志/报纸>>考试/教材/论文>>医药卫生类职称考试>>执业助理医师考试
	50010916,50011665,网页游戏专区,0 50011665 50010916,网络游戏虚拟商品交易区>>网页游戏专区
	50010896,2606,降温用品,0 26 2606 50010896,null
	50010893,2606,双面胶,0 26 2606 50010893,null
	50010892,2617,汽车空调,0 26 2617 50010892,汽车/配件/改装/摩托/自行车>>汽车电子电器>>汽车空调
	50010890,40,点亮QQ图标,0 40 50010890,腾讯QQ专区>>点亮QQ图标
	50010870,50010594,汽车防盗锁,0 26 50010594 50010870,null
	50009288,50009287,芦荟胶,0 21 50009287 50009288,居家日用/厨房餐饮/卫浴洗浴>>完美日用>>芦荟胶
	50008913,50008909,姜汁撞奶/双皮奶,0 50002766 50008909 50008913,食品/茶叶/零食/特产>>饮料/乳饮品/酒>>姜汁撞奶/双皮奶
	50008894,2505,其他韩国品牌卡通,0 25 2505 50008894,玩具/模型/娃娃/人偶>>品牌卡通系列>>其他韩国品牌卡通
	50008785,50008605,仓鼠主粮,0 29 50008605 50008785,宠物/宠物食品及用品>>小宠类及用品>>仓鼠主粮
	50008696,27,配件专区,0 27 50008696,null
	50008559,50009302,相机摄像机周边,0 50008090 50009302 50008559,3C数码配件市场>>其它数码配件>>相机摄像机周边
	50008555,50008097,扫地机,0 50008097 50008555,null
	50008445,50008442,吸顶灯,0 50008164 50006281 50008442 50008445,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>宜家灯具>>吸顶灯
	50006214,2505,米菲兔/Miffy,0 25 2505 50006214,玩具/模型/娃娃/人偶>>品牌卡通系列>>米菲兔/Miffy
	50008358,50008352,其他配件,0 50007218 50008352 50008358,办公设备/文具/耗材>>投影机配件>>其他配件
	50008247,50008163,儿童床品,0 50008163 50008247,null
	50008225,1206,背投电视,0 50008097 1206 50008225,家用电器/hifi音响/耳机>>其它影音家电>>背投电视
	50008178,50008090,电脑元件/零配件,0 50008090 50008178,null
	50007130,2516,木质拼装模型,0 25 2516 50007130,玩具/模型/娃娃/人偶>>静态模型(拼装)>>木质拼装模型
	50007024,50007021,文竹,0 50007216 50007021 50007024,null
	50007019,50008267,其它特殊家具,0 50008164 50008267 50007019,家具/家具定制/宜家代购>>特殊家具/儿童家具>>其它特殊家具
	50010363,2128,幸运星/瓶,0 2128 50010363,null
	50010358,2128,刺绣,0 2128 50010358,null
	50009798,1409,显示器/打印机色彩校正仪,0 14 1409 50009798,null
	50009222,50010298,卡通透明储蓄罐,0 2128 50010298 50009222,时尚家饰/工艺品/十字绣>>储蓄罐>>卡通透明储蓄罐
	50009161,50008719,生日报/纸质纪念礼品,0 23 50008719 50009161,null
	50009159,50008719,木艺/木制类礼品,0 23 50008719 50009159,null
	50008871,25,静态模型(成品),0 25 50008871,玩具/模型/娃娃/人偶>>静态模型(成品)
	50008779,50008163,床品套件,0 50008163 50008779,null
	50008468,50001931,M&M系列收集,0 23 50001931 50008468,null
	50008467,217312,虾蟹类,0 29 217312 50008467,宠物/宠物食品及用品>>水族世界>>虾蟹类
	50008434,50008430,奶干,0 50002766 50008430 50008434,食品/茶叶/零食/特产>>奶酪/乳制小吃>>奶干
	50008432,50008430,奶片,0 50002766 50008430 50008432,食品/茶叶/零食/特产>>奶酪/乳制小吃>>奶片
	50008111,50008103,公共广播,0 50008097 50008098 50008103 50008111,家用电器/hifi音响/耳机>>舞台/工程音响器材>>工程解决方案>>公共广播
	50008039,99,X-新英雄年代点卡,0 99 50008039,null
	50008035,50011752,X-西游Q记游戏币,0 50011665 50011752 50008035,null
	50007876,50011752,F-封印传说游戏币,0 50011665 50011752 50007876,null
	50007835,50011752,X-新浪IGame游戏币,0 50011665 50011752 50007835,null
	50007822,99,C-CGA浩方点卡,0 99 50007822,网络游戏虚拟商品交易区>>C-CGA浩方游戏专区>>CGA浩方点卡
	50007750,50011753,D-地下城与勇士帐号,0 50011665 50011753 50007750,null
	50007743,50011753,J-剑侠世界帐号,0 50011665 50011753 50007743,null
	50007735,50011753,D-大航海时代帐号,0 50011665 50011753 50007735,网络游戏虚拟商品交易区>>D-大航海时代>>大航海时代帐号
	50007729,50011752,F-封神榜游戏币,0 50011665 50011752 50007729,null
	50007724,50011752,F-风火之旅游戏币,0 50011665 50011752 50007724,网络游戏虚拟商品交易区>>F-风火之旅>>风火之旅游戏币
	50007680,50011752,S-丝路传说游戏币,0 50011665 50011752 50007680,null
	50007679,50011753,M-梦幻西游帐号,0 50011665 50011753 50007679,网络游戏虚拟商品交易区>>梦幻西游>>梦幻西游帐号
	50007678,50011754,M-梦幻西游代练,0 50011665 50011754 50007678,网络游戏虚拟商品交易区>>梦幻西游>>梦幻西游代练
	50007677,50011751,M-梦幻西游装备,0 50011665 50011751 50007677,网络游戏虚拟商品交易区>>梦幻西游>>梦幻西游装备
	50007676,50011752,M-梦幻西游游戏币,0 50011665 50011752 50007676,null
	50007675,99,M-梦幻西游点卡,0 99 50007675,网络游戏虚拟商品交易区>>梦幻西游>>梦幻西游点卡
	50007674,50011753,R-热血传奇帐号,0 50011665 50011753 50007674,null
	50007673,50011754,R-热血传奇代练,0 50011665 50011754 50007673,null
	50007660,50011751,J-剑侠情缘2装备,0 50011665 50011751 50007660,null
	50007658,50011753,W-问道帐号,0 50011665 50011753 50007658,网络游戏虚拟商品交易区>>W-问道>>问道帐号
	50007656,50011751,W-问道装备,0 50011665 50011751 50007656,网络游戏虚拟商品交易区>>W-问道>>问道装备
	50009300,50009287,空调泡沫清洁剂,0 21 50009287 50009300,居家日用/厨房餐饮/卫浴洗浴>>完美日用>>空调泡沫清洁剂
	50009190,2812,手提袋/塑料袋,0 50003754 2812 50009190,网店装修/物流快递/图片存储>>气泡膜/气泡信封/礼品盒>>手提袋/塑料袋
	50009160,50008719,奥运类收藏礼品,0 23 50008719 50009160,null
	50008946,50008945,电表,0 27 50002417 50008945 50008946,装潢/灯具/五金/安防/卫浴>>五金与工具>>仪表仪器>>电表
	50008925,2501,汽车/摩托车/毛绒车,0 25 2501 50008925,玩具/模型/娃娃/人偶>>毛绒公仔>>汽车/摩托车/毛绒车
	50008875,50005420,西洋乐器,0 33 50000054 50005420 50008875,书籍/杂志/报纸>>艺术>>音乐>>西洋乐器
	50008635,50008605,天竺鼠(豚鼠、荷兰猪),0 29 50008605 50008635,宠物/宠物食品及用品>>小宠类及用品>>天竺鼠(豚鼠、荷兰猪)
	50008620,50008613,肉松/肉丝,0 50002766 50008613 50008620,食品/茶叶/零食/特产>>肉类零食>>肉松/肉丝
	50008619,50008613,其它肉制零食,0 50002766 50008613 50008619,食品/茶叶/零食/特产>>肉类零食>>其它肉制零食
	50008372,50008544,充气泵,0 50008097 50008544 50008372,家用电器/hifi音响/耳机>>其它生活家电>>充气泵
	50008367,50008543,文火煲,0 50008097 50008543 50008367,家用电器/hifi音响/耳机>>其它厨房家电>>文火煲
	50008362,50008543,切片机/切肉机,0 50008097 50008543 50008362,家用电器/hifi音响/耳机>>其它厨房家电>>切片机/切肉机
	50008361,50008543,豆芽机,0 50008097 50008543 50008361,家用电器/hifi音响/耳机>>其它厨房家电>>豆芽机
	50008169,50002775,手机维修服务,0 50008090 1502 50002775 50008169,3C数码配件市场>>手机配件/服务及其它>>手机套餐服务/维修>>手机维修服务
	50007885,50011752,C-传奇外传游戏币,0 50011665 50011752 50007885,null
	50007883,99,C-传奇外传点卡,0 99 50007883,null
	50007880,50011753,F-封印传说帐号,0 50011665 50011753 50007880,null
	50007376,50011751,J-街头篮球装备,0 50011665 50011751 50007376,null
	50007369,50011753,K-口袋西游帐号,0 50011665 50011753 50007369,null
	50007190,50007116,草莓娃娃,0 35 50008745 50007116 50007190,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>电子/电动/音乐/智能>>草莓娃娃
	50006730,50003954,其它监控配件,0 27 50003954 50006730,装潢/灯具/五金/安防/卫浴>>楼宇监控设备>>其它监控配件
	50006729,50003954,监控摄像机配件,0 27 50003954 50006729,装潢/灯具/五金/安防/卫浴>>楼宇监控设备>>监控摄像机配件
	50006728,50003954,监控采集卡,0 27 50003954 50006728,装潢/灯具/五金/安防/卫浴>>楼宇监控设备>>监控采集卡
	50006678,215205,厨房雕刻刀,0 21 50010101 215205 50006678,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>厨房刀具>>厨房雕刻刀
	50008858,2539,串珠/绕珠,0 35 50008745 2539 50008858,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>益智类、魔方/溜溜球>>串珠/绕珠
	50008857,50008876,教具类,0 35 50008745 50008876 50008857,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>早教学习类>>教具类
	50008793,50008737,遥控车升级件/零配件,0 25 50008737 50008793,玩具/模型/娃娃/人偶>>模型设备/零配件/工具>>遥控车升级件/零配件
	50008790,50008747,电动飞机/动力飞机,0 25 50008747 50008790,玩具/模型/娃娃/人偶>>电动玩具/四驱车>>电动飞机/动力飞机
	50008714,50008702,床上用品,0 35 50008702 50008714,奶粉/尿片/玩具/婴童用品>>二手/闲置专区>>床上用品
	50008711,50008702,宝宝纪念品,0 35 50008702 50008711,奶粉/尿片/玩具/婴童用品>>二手/闲置专区>>宝宝纪念品
	50003858,50008931,继电器,0 27 50008931 50003858,null
	50003830,2501,海豚,0 25 2501 50003830,玩具/模型/娃娃/人偶>>毛绒公仔>>海豚
	50003826,2501,青蛙,0 25 2501 50003826,玩具/模型/娃娃/人偶>>毛绒公仔>>青蛙
	50003824,2501,鸡,0 25 2501 50003824,玩具/模型/娃娃/人偶>>毛绒公仔>>鸡
	50003473,50008931,断路器,0 27 50008931 50003473,null
	50003472,50008931,转换/插头,0 27 50008931 50003472,null
	50003464,50008543,三明治机,0 50008097 50008543 50003464,家用电器/hifi音响/耳机>>其它厨房家电>>三明治机
	50003463,2128,相册/相簿,0 2128 50003463,null
	50003461,50005771,台历,0 50007218 50005771 50003461,办公设备/文具/耗材>>案台/桌上用品>>台历
	50003460,2102,挂钩/粘钩,0 21 2102 50003460,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>挂钩/粘钩
	50003459,50003949,拖把及其配件,0 21 50003949 50003459,居家日用/厨房餐饮/卫浴洗浴>>家务清洁护理用品>>拖把及其配件
	50003448,50006767,餐垫/杯垫,0 21 50010101 50006767 50003448,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>厨房纺织品>>餐垫/杯垫
	50003447,50010101,牙签筒/牙签盒,0 21 50010101 50003447,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>牙签筒/牙签盒
	50002898,50008543,煮蛋器/蒸蛋器,0 50008097 50008543 50002898,家用电器/hifi音响/耳机>>其它厨房家电>>煮蛋器/蒸蛋器
	50002895,50008097,电饭煲,0 50008097 50002895,null
	50002893,50008543,饮水机,0 50008097 50008543 50002893,家用电器/hifi音响/耳机>>其它厨房家电>>饮水机
	50000443,1211,其它,0 26 1211 50000443,汽车/配件/改装/摩托/自行车>>车载MP3/视听>>其它
	50002003,2128,漆器,0 2128 50002003,时尚家饰/工艺品/十字绣>>漆器
	50003269,50003531,艺术盆,0 27 50002408 50003531 50003269,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>面盆/洗脸盆>>艺术盆
	50007779,99,其他游戏点卡,0 99 50007779,网络游戏虚拟商品交易区>>其他游戏>>其他游戏点卡
	50007749,50011754,D-地下城与勇士代练,0 50011665 50011754 50007749,null
	50007741,50011751,J-剑侠世界装备,0 50011665 50011751 50007741,null
	50007096,50003754,模特/衣模/腿模道具,0 50003754 50007096,网店装修/物流快递/图片存储>>模特/衣模/腿模道具
	50010425,50003271,卫浴五金套件,0 27 50002408 50003271 50010425,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>卫浴五金>>卫浴五金套件
	50010405,2128,玉雕,0 2128 50010405,时尚家饰/工艺品/十字绣>>玉雕
	50009818,50010462,弹簧,0 27 50002417 50010462 50009818,装潢/灯具/五金/安防/卫浴>>五金与工具>>机械五金件>>弹簧
	50009281,50009278,银/锡/金制烟灰缸,0 21 2102 50009278 50009281,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>烟灰缸>>银/锡/金制烟灰缸
	50009279,50009278,水晶制烟灰缸,0 21 2102 50009278 50009279,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>烟灰缸>>水晶制烟灰缸
	50009239,2909,卷烟器,0 28 2909 50009239,null
	50009225,2107,飘逸杯,0 21 2107 50009225,居家日用/厨房餐饮/卫浴洗浴>>茶具>>飘逸杯
	50009120,50007218,笔类/书写工具,0 50007218 50009120,办公设备/文具/耗材>>笔类/书写工具
	50008909,50002766,饮料/乳饮品/酒,0 50002766 50008909,null
	50011826,50008090,数字电视机顶盒及周边,0 50008090 50011826,null
	50011519,50011512,儿童纺织品,0 50008164 50006281 50011512 50011519,null
	50011509,50011508,柜子和搁架,0 50008164 50006281 50011508 50011509,null
	50011508,50006281,浴室家具,0 50008164 50006281 50011508,null
	50011504,50011500,厨房操作台,0 50008164 50006281 50011500 50011504,null
	50011502,50011500,独立式厨房,0 50008164 50006281 50011500 50011502,null
	50011500,50006281,厨柜和家电,0 50008164 50006281 50011500,null
	50011490,50011487,烹饪用品,0 50008164 50006281 50011487 50011490,null
	50011446,50006281,床和床垫,0 50008164 50006281 50011446,null
	50011441,50011438,沙发床,0 50008164 50006281 50011438 50011441,null
	50011367,50010318,衣服和鞋类储藏件,0 50008164 50006281 50010318 50011367,null
	50011364,50006282,橱柜和餐具柜,0 50008164 50006281 50006282 50011364,null
	50008357,50008352,维修和租赁服务,0 50007218 50008352 50008357,办公设备/文具/耗材>>投影机配件>>维修和租赁服务
	50010847,50008352,投影机吊架,0 50007218 50008352 50010847,办公设备/文具/耗材>>投影机配件>>投影机吊架
	50010817,50010788,化妆/美容工具,0 50010788 50010817,null
	50010808,50010788,唇膏/口红,0 50010788 50010808,null
	50007470,99,M-梦想世界点卡,0 99 50007470,null
	50011754,50011665,游戏代练,0 50011665 50011754,null
	50011753,50011665,游戏帐号,0 50011665 50011753,null
	50011752,50011665,游戏币,0 50011665 50011752,null
	50011751,50011665,游戏装备,0 50011665 50011751,null
	50011747,50011740,增高鞋,0 50011740 50011747,null
	50011746,50011740,凉拖,0 50011740 50011746,null
	50011745,50011740,凉鞋,0 50011740 50011745,null
	50011744,50011740,帆布鞋,0 50011740 50011744,null
	50011743,50011740,靴子,0 50011740 50011743,null
	50011742,50011740,皮鞋,0 50011740 50011742,null
	50011741,50011740,休闲鞋,0 50011740 50011741,null
	50016853,0,流行男鞋,0 50011740,null
	50011739,50011699,夹克,0 50011699 50011739,null
	50011733,50008543,炒菜机,0 50008097 50008543 50011733,null
	50011732,50002711,衣柜,0 21 50002711 50011732,null
	50011730,50010404,运动护具,0 50010404 50011730,null
	50011728,50008631,蚂蚁,0 50002766 50008631 50011728,null
	50011725,50011705,七分/九分裤,0 50011699 50011705 50011725,null
	50011724,50011705,短裤,0 50011699 50011705 50011724,null
	50011723,50011705,中裤,0 50011699 50011705 50011723,null
	50011722,50011705,长裤,0 50011699 50011705 50011722,null
	50011721,50011703,羽绒衣,0 50011699 50011703 50011721,null
	50011720,50011703,棉衣,0 50011699 50011703 50011720,null
	50011719,50011703,绒衣,0 50011699 50011703 50011719,null
	50011718,50011703,风衣,0 50011699 50011703 50011718,null
	50011716,50011702,春秋套装,0 50011699 50011702 50011716,null
	50011715,50011702,夏季套装,0 50011699 50011702 50011715,null
	50011713,50011701,吊带,0 50011699 50011701 50011713,null
	50011712,50011701,POLO衫,0 50011699 50011701 50011712,null
	50011711,50011701,背心/无袖,0 50011699 50011701 50011711,null
	50011710,50011701,短袖排汗T恤,0 50011699 50011701 50011710,null
	50011709,50011701,短袖休闲T恤,0 50011699 50011701 50011709,null
	50011708,50011701,长袖排汗T恤,0 50011699 50011701 50011708,null
	50011707,50011701,长袖休闲T恤,0 50011699 50011701 50011707,null
	50011706,50011699,马甲,0 50011699 50011706,null
	50011705,50011699,运动裤/裙,0 50011699 50011705,null
	50011704,50011699,毛衣/针织,0 50011699 50011704,null
	50016756,0,运动服/运动包/颈环配件,0 50011699,null
	50007614,50011752,F-封神榜2游戏币,0 50011665 50011752 50007614,null
	50007556,50011751,W-完美国际装备,0 50011665 50011751 50007556,null
	50007280,50000139,企业服务,0 21 50010099 50000139 50007280,居家日用/厨房餐饮/卫浴洗浴>>定制/翻译/服务>>咨询/翻译/专利服务>>企业服务
	50007186,50007185,服装,0 40 50007185 50007186,腾讯QQ专区>>QQ音速>>服装
	50007150,2505,SWEET草莓,0 25 2505 50007150,玩具/模型/娃娃/人偶>>品牌卡通系列>>SWEET草莓
	50007090,2541,手机链,0 21 2541 50007090,居家日用/厨房餐饮/卫浴洗浴>>卡通用品系列>>手机链
	50007010,50007216,园艺用品,0 50007216 50007010,null
	50010528,50008165,运动装,0 50008165 50010528,null
	50010160,50010685,休闲西服,0 30 50010685 50010160,男装>>外套>>休闲西服
	50009850,50008613,鸽肉类零食,0 50002766 50008613 50009850,食品/茶叶/零食/特产>>肉类零食>>鸽肉类零食
	50009836,50002766,食用油,0 50002766 50009836,null
	50009345,50007216,单枝鲜花/胸花,0 50007216 50009345,null
	50009287,21,完美日用,0 21 50009287,null
	50008924,2606,防冻液/冷却液,0 26 2606 50008924,null
	50008732,50008725,电池/电力用品,0 27 50008725 50008732,装潢/灯具/五金/安防/卫浴>>二手/闲置专区>>电池/电力用品
	50008192,50008189,机箱托架,0 50008090 50008178 50008189 50008192,3C数码配件市场>>电脑元件/零配件>>机箱配件>>机箱托架
	50000566,50010101,调味瓶罐,0 21 50010101 50000566,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>调味瓶罐
	50007148,50008747,拼装车模,0 25 50008747 50007148,玩具/模型/娃娃/人偶>>电动玩具/四驱车>>拼装车模
	50007120,50007116,八音盒/音乐盒,0 35 50008745 50007116 50007120,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>电子/电动/音乐/智能>>八音盒/音乐盒
	50007081,50008736,巴士/客车/公交,0 25 50008736 50007081,玩具/模型/娃娃/人偶>>静态合金车模(成品)>>巴士/客车/公交
	50010526,50008165,羽绒服,0 50008165 50010526,null
	50010518,50008165,卫衣/绒衫,0 50008165 50010518,null
	50010419,50002796,叉/勺/筷套装,0 21 50002796 50010419,居家日用/厨房餐饮/卫浴洗浴>>餐具>>叉/勺/筷套装
	50010398,50005998,防辐射服,0 50005998 50010398,null
	50009865,50008909,牛奶/乳饮品,0 50002766 50008909 50009865,食品/茶叶/零食/特产>>饮料/乳饮品/酒>>牛奶/乳饮品
	50009047,50010404,其他配件,0 50010404 50009047,null
	50009040,50009033,布面料,0 50010404 50009033 50009040,服饰配件/皮带/帽子/围巾>>制衣面料>>布面料
	50008929,27,地板/瓷砖/门/窗,0 27 50008929,null
	50008651,50008622,爬虫食物,0 29 50008622 50008651,宠物/宠物食品及用品>>爬虫类及用品>>爬虫食物
	50008604,29,鸟类及用品,0 29 50008604,null
	50008582,50008565,床垫,0 50008163 50008565 50008582,床上用品/靠垫/窗帘/布艺>>床褥/床笠/床垫>>床垫
	50008565,50008163,床褥/床笠/床垫,0 50008163 50008565,null
	50008399,50008398,简易布衣柜,0 50008164 50001705 50008398 50008399,家具/家具定制/宜家代购>>橱/柜类>>衣柜/衣橱>>简易布衣柜
	50008356,50008352,DIY配件,0 50007218 50008352 50008356,办公设备/文具/耗材>>投影机配件>>DIY配件
	50008328,50008631,天麻,0 50002766 50008631 50008328,null
	50008229,2128,招财猫,0 2128 50008229,null
	50007261,50007255,zans,0 2128 50007255 50007261,时尚家饰/工艺品/十字绣>>品牌家饰>>zans
	50007046,330209,人力资源国家职业资格认证考试,0 33 50000072 330209 50007046,书籍/杂志/报纸>>考试/教材/论文>>其它类职称考试>>人力资源国家职业资格认证考试
	50007045,330209,心理咨询师,0 33 50000072 330209 50007045,书籍/杂志/报纸>>考试/教材/论文>>其它类职称考试>>心理咨询师
	50007042,330209,公关员资格考试,0 33 50000072 330209 50007042,书籍/杂志/报纸>>考试/教材/论文>>其它类职称考试>>公关员资格考试
	50007040,50000077,计算机等级考试三级,0 33 50000072 50000077 50007040,书籍/杂志/报纸>>考试/教材/论文>>计算机等级考试/认证>>计算机等级考试三级
	50007038,50000077,计算机等级考试一级,0 33 50000072 50000077 50007038,书籍/杂志/报纸>>考试/教材/论文>>计算机等级考试/认证>>计算机等级考试一级
	50007037,50004541,中国营养师,0 33 50000072 50004541 50007037,书籍/杂志/报纸>>考试/教材/论文>>医药卫生类职称考试>>中国营养师
	50006828,50006732,剪刀,0 2128 290209 50006732 50006828,时尚家饰/工艺品/十字绣>>十字绣工具/配件>>十字绣工具>>剪刀
	50006551,50006528,鞋刷,0 21 2102 50006528 50006551,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>鞋用品>>鞋刷
	50010485,33,期刊杂志,0 33 50010485,null
	50010459,50010454,气动铲/锤,0 27 50002417 50010454 50010459,装潢/灯具/五金/安防/卫浴>>五金与工具>>气动工具>>气动铲/锤
	50010423,50003271,衣钩,0 27 50002408 50003271 50010423,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>卫浴五金>>衣钩
	50010103,21,毛巾/浴巾/浴袍,0 21 50010103,null
	50009860,50009857,芝麻糊,0 50002766 50009857 50009860,食品/茶叶/零食/特产>>藕粉/麦片/冲饮品>>芝麻糊
	50009851,50008613,鸵鸟肉零食,0 50002766 50008613 50009851,食品/茶叶/零食/特产>>肉类零食>>鸵鸟肉零食
	50009808,50011866,液晶/等离子电视机架,0 50008097 50011866 50009808,家用电器/hifi音响/耳机>>其它影音家电>>液晶/等离子电视机架
	50009530,50009521,吸管,0 35 50009521 50009530,奶粉/尿片/玩具/婴童用品>>奶瓶/餐具/喂哺用品>>吸管
	50009519,50003754,国际快递,0 50003754 50009519,网店装修/物流快递/图片存储>>国际快递
	50009418,50009378,不干胶自粘袋,0 50003754 50009378 50009418,网店装修/物流快递/图片存储>>自封袋/自粘袋>>不干胶自粘袋
	50009398,50009378,夹链自封袋,0 50003754 50009378 50009398,网店装修/物流快递/图片存储>>自封袋/自粘袋>>夹链自封袋
	50009366,50006685,带放大镜指甲钳,0 21 2102 50006685 50009366,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>指甲刀/剪刀>>带放大镜指甲钳
	50003173,50000177,其它科学技术,0 33 50000177 50003173,书籍/杂志/报纸>>自然科学>>其它科学技术
	50002761,3306,计算机理论和方法,0 33 3306 50002761,null
	50002759,3306,信息系统,0 33 3306 50002759,null
	50006418,50008439,儿童家具,50008439 50006418,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>宜家儿童用品>>儿童家具
	50006417,50006291,厨房用品,50006291 50006417,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>烹饪用具>>厨房用品
	50006416,50006291,搅拌碗和壶,50006291 50006416,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>烹饪用具>>搅拌碗和壶
	50006415,50006291,茶巾,50006291 50006415,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>烹饪用具>>茶巾
	50006414,50008442,其他灯具,0 50008164 50006281 50008442 50006414,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>宜家灯具>>其他灯具
	50006413,50006291,砧板,50006291 50006413,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>烹饪用具>>砧板
	50006412,50006291,刀,50006291 50006412,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>烹饪用具>>刀
	50006376,50006287,双人床架,50006287 50006376,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>床架/床垫>>双人床架
	50006358,50011359,储物装置,50011359 50006358,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>储物家具>>储物装置
	50006356,50006285,金属件和家具护理用品,50006285 50006356,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>家具保养>>金属件和家具护理用品
	50006353,50006284,层压操作台,50006284 50006353,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>厨房>>层压操作台
	50006352,50006284,实木操作台,50006284 50006352,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>厨房>>实木操作台
	50006345,50006284,嵌入式厨柜,50006284 50006345,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>厨房>>嵌入式厨柜
	50006342,50006284,底柜,50006284 50006342,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>厨房>>底柜
	50006341,50006284,橱柜照明,50006284 50006341,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>厨房>>橱柜照明
	50006340,50006284,厨房灯具,50006284 50006340,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>厨房>>厨房灯具
	50006339,50006284,茶巾,50006284 50006339,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>厨房>>茶巾
	50006338,50006284,厨房纺织品,50006284 50006338,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>厨房>>厨房纺织品
	50006337,50006284,储物用品,50006284 50006337,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>厨房>>储物用品
	50006336,50006284,内置件,50006284 50006336,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>厨房>>内置件
	50006335,50006284,壁式储物产品,50006284 50006335,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>厨房>>壁式储物产品
	50006334,50006283,转角式工作站,50006283 50006334,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>办公>>转角式工作站
	50006329,50006283,废纸篓,50006283 50006329,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>办公>>废纸篓
	50006328,50006283,布告板,50006283 50006328,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>办公>>布告板
	50006327,50006283,杂志盒,50006283 50006327,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>办公>>杂志盒
	50006280,50009146,牙线牙签,0 21 50009146 50006280,居家日用/厨房餐饮/卫浴洗浴>>个人洗浴护理用品>>牙线牙签
	50005923,50000467,Honest/百诚,0 28 50000467 50005923,ZIPPO/瑞士军刀/眼镜>>品牌打火机/其它打火机>>Honest/百诚
	50005725,50008150,外壳/腕托贴膜,0 50008090 50008150 50005725,3C数码配件市场>>笔记本电脑配件/周边>>外壳/腕托贴膜
	50005505,50005494,桌布/桌旗,0 21 50005494 50005505,床上用品/靠垫/窗帘/布艺>>防尘罩/沙发套/空调罩>>桌布/桌旗
	50005285,50005274,世界各国艺术概况,0 33 50000054 50005274 50005285,书籍/杂志/报纸>>艺术理论>>世界各国艺术概况
	50005278,50005274,艺术美学,0 33 50000054 50005274 50005278,书籍/杂志/报纸>>艺术理论>>艺术美学
	50005277,50005274,艺术心理学/社会学等,0 33 50000054 50005274 50005277,书籍/杂志/报纸>>艺术理论>>艺术心理学/社会学等
	50007971,50011753,P-泡泡堂帐号,0 50011665 50011753 50007971,null
	50011714,50011702,冬季套装,0 50011699 50011702 50011714,null
	50011447,50011446,床,0 50008164 50006281 50011446 50011447,null
	50009339,50007216,婚礼鲜花布置,0 50007216 50009339,null
	50009283,50009278,时尚创意型烟灰缸,0 21 2102 50009278 50009283,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>烟灰缸>>时尚创意型烟灰缸
	50009032,50010404,腰带/腰链/腰饰,0 50010404 50009032,null
	50008618,50008613,鸭肉类零食,0 50002766 50008613 50008618,食品/茶叶/零食/特产>>肉类零食>>鸭肉类零食
	50008617,50008613,鸡肉类零食,0 50002766 50008613 50008617,食品/茶叶/零食/特产>>肉类零食>>鸡肉类零食
	50008616,50008613,牛肉类零食,0 50002766 50008613 50008616,食品/茶叶/零食/特产>>肉类零食>>牛肉类零食
	50008601,50008931,节电器,0 27 50008931 50008601,null
	50008228,1206,无绳电视,0 50008097 1206 50008228,家用电器/hifi音响/耳机>>其它影音家电>>无绳电视
	50008131,50008124,浙菜制作,0 33 50003112 50008124 50008131,书籍/杂志/报纸>>生活>>菜谱烹饪类书籍>>浙菜制作
	50008130,50008124,闽菜制作,0 33 50003112 50008124 50008130,书籍/杂志/报纸>>生活>>菜谱烹饪类书籍>>闽菜制作
	50008123,50008124,川菜制作,0 33 50003112 50008124 50008123,书籍/杂志/报纸>>生活>>菜谱烹饪类书籍>>川菜制作
	50007187,50007185,道具,0 40 50007185 50007187,腾讯QQ专区>>QQ音速>>道具
	50007149,50008737,模型配件/零件,0 25 50008737 50007149,玩具/模型/娃娃/人偶>>模型设备/零配件/工具>>模型配件/零件
	50006947,50006966,怀炉,0 21 2102 50006966 50006947,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>怀炉/怀炉用品>>怀炉
	50010550,50002766,饼干\糕点,0 50002766 50010550,null
	50010547,50006583,护手脚套,0 50008165 50006583 50010547,童装/婴儿服/鞋帽/亲子装>>帽子/围巾/手套>>护手脚套
	50010218,35,婴儿推车,0 35 50010218,奶粉/尿片/玩具/婴童用品>>婴儿推车
	50009359,50002711,收纳架,0 21 50002711 50009359,居家日用/厨房餐饮/卫浴洗浴>>收纳/储存>>收纳架
	50009285,50009278,Mr.p烟灰缸,0 21 2102 50009278 50009285,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>烟灰缸>>Mr.p烟灰缸
	50009278,2102,烟灰缸,0 21 2102 50009278,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>烟灰缸
	50009199,50008585,仿古石器/石雕,0 23 50008585 50009199,古董/邮币/字画/收藏>>当代仿古工艺品>>仿古石器/石雕
	50009056,50008604,其它,0 29 50008604 50009056,宠物/宠物食品及用品>>鸟类及用品>>其它
	50009055,50008604,医疗用品,0 29 50008604 50009055,宠物/宠物食品及用品>>鸟类及用品>>医疗用品
	50009043,164206,婚纱手套,0 50010404 164206 50009043,服饰配件/皮带/帽子/围巾>>婚纱礼服配件>>婚纱手套
	50008948,50008945,水平仪,0 27 50002417 50008945 50008948,装潢/灯具/五金/安防/卫浴>>五金与工具>>仪表仪器>>水平仪
	50008686,2512,飞镖/飞盘/陀螺,0 35 50008745 2512 50008686,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>运动/户外休闲>>飞镖/飞盘/陀螺
	50008667,50008325,餐具/茶具,0 21 50010099 50008325 50008667,居家日用/厨房餐饮/卫浴洗浴>>定制/翻译/服务>>二手/闲置专区>>餐具/茶具
	50008138,50008124,家常菜制作,0 33 50003112 50008124 50008138,书籍/杂志/报纸>>生活>>菜谱烹饪类书籍>>家常菜制作
	50011837,50010615,束裤带,0 26 2612 50010615 50011837,null
	50011726,50011705,运动裙,0 50011699 50011705 50011726,null
	50011685,50004525,考研英语,0 33 50000072 50004525 50011685,null
	50010794,50010788,睫毛膏,0 50010788 50010794,null
	50010785,2618,备用油箱,0 26 2618 50010785,汽车/配件/改装/摩托/自行车>>出租/培训/维护/检修/其它>>备用油箱
	50010727,50000624,GPS充电器,0 26 50000624 50010727,null
	50010715,50010689,儿童书,0 33 50010689 50010715,书籍/杂志/报纸>>5元专区>>儿童书
	50010693,50010689,文学,0 33 50010689 50010693,书籍/杂志/报纸>>5元专区>>文学
	50010691,50010689,小说,0 33 50010689 50010691,书籍/杂志/报纸>>5元专区>>小说
	50010690,50010689,考试教材,0 33 50010689 50010690,书籍/杂志/报纸>>5元专区>>考试教材
	50010620,50010615,手套/护具,0 26 2612 50010615 50010620,汽车/配件/改装/摩托/自行车>>自行车及配件>>骑行服饰/装备>>手套/护具
	50010616,50010615,骑行服,0 26 2612 50010615 50010616,汽车/配件/改装/摩托/自行车>>自行车及配件>>骑行服饰/装备>>骑行服
	50010595,50010594,儿童安全座椅,0 26 50010594 50010595,null
	50010591,50010587,空气清新剂,0 26 50010587 50010591,null
	50011175,21,刨冰机/碎冰机,0 21 50011175,null
	50011173,210207,防蚊贴/防蚊手环,0 21 210207 50011173,居家日用/厨房餐饮/卫浴洗浴>>驱蚊/驱虫>>防蚊贴/防蚊手环
	50011153,50011344,毛背心,0 30 50011344 50011153,null
	50011121,50011341,滑板裤,0 30 50011341 50011121,null
	50011120,50011341,背带裤,0 30 50011341 50011120,男装>>男士休闲裤>>背带裤
	50011119,50011341,工装裤,0 30 50011341 50011119,null
	50011092,50007021,太阳花,0 50007216 50007021 50011092,null
	50010979,50008266,吉他配件,0 34 50008266 50010979,null
	50010814,50010788,其它彩妆,0 50010788 50010814,null
	50010807,50010788,唇彩/唇蜜,0 50010788 50010807,null
	50010795,50010788,睫毛增长液,0 50010788 50010795,null
	50010793,50010788,妆前乳,0 50010788 50010793,null
	50010729,50010728,瑜伽,0 50010728 50010729,运动/瑜伽/健身/球迷用品>>瑜伽
	50010645,50008907,其它卡,0 50008907 50010645,IP卡/网络电话/手机号码>>其它卡
	50010621,50010615,自行车包,0 26 2612 50010615 50010621,汽车/配件/改装/摩托/自行车>>自行车及配件>>骑行服饰/装备>>自行车包
	50010618,50010615,骑行头盔,0 26 2612 50010615 50010618,汽车/配件/改装/摩托/自行车>>自行车及配件>>骑行服饰/装备>>骑行头盔
	50010617,50010615,骑行鞋,0 26 2612 50010615 50010617,汽车/配件/改装/摩托/自行车>>自行车及配件>>骑行服饰/装备>>骑行鞋
	50011151,50002766,雪糕/棒冰/冰淇淋,0 50002766 50011151,null
	50011091,50007021,向日葵,0 50007216 50007021 50011091,null
	50011041,50009046,钥匙扣,0 50010404 50010406 50009046 50011041,null
	50011019,50008266,口琴,0 34 50008266 50011019,null
	50011018,50008266,古筝,0 34 50008266 50011018,null
	50010956,50005752,黑板,0 50007218 50005752 50010956,办公设备/文具/耗材>>书写板、擦>>黑板
	50010936,50010788,修颜/高光/阴影粉,0 50010788 50010936,null
	50010895,21,纸巾/湿巾,0 21 50010895,null
	50010894,2606,汽油添加剂,0 26 2606 50010894,null
	50010888,50008163,枕套/枕巾,0 50008163 50010888,null
	50010876,50010587,香水座,0 26 50010587 50010876,null
	50008796,50008736,合金火车头/车厢,0 25 50008736 50008796,玩具/模型/娃娃/人偶>>静态合金车模(成品)>>合金火车头/车厢
	50008782,50008780,遥控直升机/固定翼,0 25 50008780 50008782,玩具/模型/娃娃/人偶>>遥控模型/玩具>>遥控直升机/固定翼
	50006806,2539,方锁/孔明锁/孔明球,0 35 50008745 2539 50006806,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>益智类、魔方/溜溜球>>方锁/孔明锁/孔明球
	50006804,2539,魔方,0 35 50008745 2539 50006804,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>益智类、魔方/溜溜球>>魔方
	50006803,2539,魔盒/魔戒,0 35 50008745 2539 50006803,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>益智类、魔方/溜溜球>>魔盒/魔戒
	50010449,50010448,其他锯,0 27 50002417 50010448 50010449,装潢/灯具/五金/安防/卫浴>>五金与工具>>锯>>其他锯
	50010446,50010444,羊角锤,0 27 50002417 50010444 50010446,装潢/灯具/五金/安防/卫浴>>五金与工具>>锤>>羊角锤
	50010414,50001705,六斗柜,0 50008164 50001705 50010414,null
	50009863,50008909,功能饮料,0 50002766 50008909 50009863,食品/茶叶/零食/特产>>饮料/乳饮品/酒>>功能饮料
	50009210,50009206,其他手电筒,0 21 2102 50009206 50009210,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>手电筒>>其他手电筒
	50009209,50009206,7号电池手电筒,0 21 2102 50009206 50009209,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>手电筒>>7号电池手电筒
	50009037,50010404,耳套,0 50010404 50009037,null
	50008956,50008945,兆欧表,0 27 50002417 50008945 50008956,装潢/灯具/五金/安防/卫浴>>五金与工具>>仪表仪器>>兆欧表
	50008650,50008604,鸟食,0 29 50008604 50008650,宠物/宠物食品及用品>>鸟类及用品>>鸟食
	50008648,1409,镜头盖,0 14 1409 50008648,null
	50008528,50008745,棋牌类,0 35 50008745 50008528,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>棋牌类
	50008482,50008090,数码相框,0 50008090 50008482,3C数码配件市场>>数码相框
	50008403,50008696,安防配件,0 27 50008696 50008403,装潢/灯具/五金/安防/卫浴>>配件专区>>安防配件
	50007992,50011752,P-破天一剑游戏币,0 50011665 50011752 50007992,null
	50007987,50011751,QQ自由幻想装备,0 50011665 50011751 50007987,null
	50007985,99,Q-QQ自由幻想点卡,0 99 50007985,null
	50007957,50011751,J-剑侠情缘网络版装备,0 50011665 50011751 50007957,null
	50007077,50008165,围嘴/围兜/罩衣,0 50008165 50007077,null
	50007002,50006999,塑胶/注水腕垫,0 21 2102 50006999 50007002,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>护腕垫>>塑胶/注水腕垫
	50006849,50010542,其他甲醛清除剂/甲醛检测,0 21 2102 50010542 50006849,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>甲醛清除剂/甲醛检测>>其他甲醛清除剂/甲醛检测
	50006846,1625,女袜/男袜,0 1625 50006846,null
	50010395,1625,情侣内衣,0 1625 50010395,null
	50010385,2813,其它用品,0 2813 50010385,null
	50009978,50009302,主板配件,0 50008090 50009302 50009978,3C数码配件市场>>其它数码配件>>主板配件
	50009864,50008909,碳酸饮料,0 50002766 50008909 50009864,食品/茶叶/零食/特产>>饮料/乳饮品/酒>>碳酸饮料
	50009862,50009857,其它冲饮品,0 50002766 50009857 50009862,食品/茶叶/零食/特产>>藕粉/麦片/冲饮品>>其它冲饮品
	50009844,50009837,薏米,0 50002766 50009837 50009844,食品/茶叶/零食/特产>>大米/大豆/面粉/粮食>>薏米
	50009552,290503,花藤/串藤,0 50007216 290503 50009552,鲜花速递/蛋糕配送/园艺花艺>>仿真鲜花及材料>>花藤/串藤
	50009364,50009362,报警主机,0 27 50009362 50009364,装潢/灯具/五金/安防/卫浴>>防盗报警设备>>报警主机
	50009299,50009287,芦荟多用途清洁剂,0 21 50009287 50009299,居家日用/厨房餐饮/卫浴洗浴>>完美日用>>芦荟多用途清洁剂
	50009297,50009287,芦荟蔬果洁净剂,0 21 50009287 50009297,居家日用/厨房餐饮/卫浴洗浴>>完美日用>>芦荟蔬果洁净剂
	50009295,50009287,荟新去头屑洗发露,0 21 50009287 50009295,居家日用/厨房餐饮/卫浴洗浴>>完美日用>>荟新去头屑洗发露
	50009140,50001917,符/符咒,0 23 50001917 50009140,null
	50009139,50001917,罗盘,0 23 50001917 50009139,null
	50008961,50008696,灯泡/LED/节能灯管,0 27 50008696 50008961,装潢/灯具/五金/安防/卫浴>>配件专区>>灯泡/LED/节能灯管
	50008886,1625,家居服/睡衣/浴衣,0 1625 50008886,null
	50008799,50008737,遥控飞机零配件,0 25 50008737 50008799,玩具/模型/娃娃/人偶>>模型设备/零配件/工具>>遥控飞机零配件
	50008704,50008702,尿片/尿裤/尿垫/湿巾,0 35 50008702 50008704,奶粉/尿片/玩具/婴童用品>>二手/闲置专区>>尿片/尿裤/尿垫/湿巾
	50008703,50008702,奶粉/辅食/营养品,0 35 50008702 50008703,奶粉/尿片/玩具/婴童用品>>二手/闲置专区>>奶粉/辅食/营养品
	50008566,50008097,电子灭蚊器/灭蚊灯/驱蚊器,0 50008097 50008566,null
	50008447,50008442,灯罩/灯座/软线,0 50008164 50006281 50008442 50008447,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>宜家灯具>>灯罩/灯座/软线
	50008444,50008442,壁灯,0 50008164 50006281 50008442 50008444,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>宜家灯具>>壁灯
	50008437,50008430,其它,0 50002766 50008430 50008437,食品/茶叶/零食/特产>>奶酪/乳制小吃>>其它
	50008155,50003691,家教服务,0 21 50010099 50003691 50008155,居家日用/厨房餐饮/卫浴洗浴>>定制/翻译/服务>>家政/家教/跑腿>>家教服务
	50009807,50008929,瓷砖,0 27 50008929 50009807,装潢/灯具/五金/安防/卫浴>>地板/瓷砖/门/窗>>瓷砖
	50009778,50002766,食用菌/蔬菜制品,0 50002766 50009778,食品/茶叶/零食/特产>>食用菌/蔬菜制品
	50009553,290503,花环,0 50007216 290503 50009553,鲜花速递/蛋糕配送/园艺花艺>>仿真鲜花及材料>>花环
	50009536,50009534,台秤,0 21 50010101 50009534 50009536,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>厨房秤/计量秤>>台秤
	50009520,50003754,国内快递,0 50003754 50009520,网店装修/物流快递/图片存储>>国内快递
	50009226,50006885,杯具套装/情侣对杯,0 21 50006885 50009226,居家日用/厨房餐饮/卫浴洗浴>>杯具>>杯具套装/情侣对杯
	50009039,50009033,毛线,0 50010404 50009033 50009039,服饰配件/皮带/帽子/围巾>>制衣面料>>毛线
	50009027,280904,毛衣/针织衫定做,0 30 280904 50009027,男装>>个性服装定做>>毛衣/针织衫定做
	50002937,330607,计算机图形学,0 33 3306 330607 50002937,书籍/杂志/报纸>>计算机/网络>>图形图像/多媒体>>计算机图形学
	50005710,50002755,网络与数字通讯其它,0 33 3306 50002755 50005710,书籍/杂志/报纸>>计算机/网络>>网络与数字通讯其它
	50005707,3306,计算机/网络其它,0 33 3306 50005707,书籍/杂志/报纸>>计算机/网络>>计算机/网络其它
	50005693,330606,Access,0 33 3306 330606 50005693,书籍/杂志/报纸>>计算机/网络>>数据库与数据处理>>Access
	50005691,330606,DB2,0 33 3306 330606 50005691,书籍/杂志/报纸>>计算机/网络>>数据库与数据处理>>DB2
	50005678,330603,ANSYS,0 33 3306 330603 50005678,书籍/杂志/报纸>>计算机/网络>>计算机辅助设计和工程计算>>ANSYS
	50005675,330603,AutoDesk,0 33 3306 330603 50005675,书籍/杂志/报纸>>计算机/网络>>计算机辅助设计和工程计算>>AutoDesk
	50005674,330603,MDT/Inventor,0 33 3306 330603 50005674,书籍/杂志/报纸>>计算机/网络>>计算机辅助设计和工程计算>>MDT/Inventor
	50005672,50005661,FPGA,0 33 3306 50005661 50005672,书籍/杂志/报纸>>计算机系统结构>>FPGA
	50005671,50005661,电路板,0 33 3306 50005661 50005671,书籍/杂志/报纸>>计算机系统结构>>电路板
	50005670,50005661,数字逻辑,0 33 3306 50005661 50005670,书籍/杂志/报纸>>计算机系统结构>>数字逻辑
	50005192,50008150,笔记本炫彩贴,0 50008090 50008150 50005192,3C数码配件市场>>笔记本电脑配件/周边>>笔记本炫彩贴
	50004969,3319,贺卡/卡片,0 33 3319 50004969,null
	50004951,50000049,礼仪,0 33 50000049 50004951,书籍/杂志/报纸>>自我实现/励志>>礼仪
	50004703,50000177,晶体学,0 33 50000177 50004703,书籍/杂志/报纸>>自然科学>>晶体学
	50004702,50000177,测绘,0 33 50000177 50004702,书籍/杂志/报纸>>自然科学>>测绘
	50004682,50000141,外国诗歌,0 33 50000141 50004682,书籍/杂志/报纸>>文学>>外国诗歌
	50004681,50000141,中国古诗词,0 33 50000141 50004681,书籍/杂志/报纸>>文学>>中国古诗词
	50004635,50004621,怀孕/育儿报纸,0 33 50004621 50004635,null
	50003895,50008638,饮水器,0 29 50008602 50008638 50003895,宠物/宠物食品及用品>>狗用品>>食具>>饮水器
	50003890,50003883,窝/屋,0 29 50008602 50003883 50003890,宠物/宠物食品及用品>>狗用品>>床窝笼屋>>窝/屋
	50003821,2132,浴室用品套件,0 21 2132 50003821,居家日用/厨房餐饮/卫浴洗浴>>卫浴用品用具>>浴室用品套件
	50003820,21,女性用品/卫生用品,0 21 50003820,null
	50003749,217311,秋千,0 29 217311 50003749,宠物/宠物食品及用品>>宠物玩具>>秋千
	50003291,34,电视剧,0 34 50003291,音乐/影视/明星/乐器>>电视剧
	50003012,50001946,其它老相机相片,0 23 2301 50001946 50003012,古董/邮币/字画/收藏>>古玩杂项>>老相机/老相片>>其它老相机相片
	50008627,2132,漱口杯,0 21 2132 50008627,居家日用/厨房餐饮/卫浴洗浴>>卫浴用品用具>>漱口杯
	50005863,50010173,特大号男装,0 30 50010173 50005863,男装>>中老年/特码/防辐射/其它>>特大号男装
	50005818,1211,车载DVD,0 26 1211 50005818,汽车/配件/改装/摩托/自行车>>车载MP3/视听>>车载DVD
	50005758,50005756,其它,0 50007218 50005756 50005758,办公设备/文具/耗材>>绘图测量财会文具>>其它
	50005756,50007218,绘图测量财会文具,0 50007218 50005756,办公设备/文具/耗材>>绘图测量财会文具
	50005742,50005736,图钉,0 50007218 50005771 50005736 50005742,办公设备/文具/耗材>>案台/桌上用品>>装订用品>>图钉
	50005729,50008090,数码设备外接键盘,0 50008090 50005729,null
	50005728,50008150,笔记本软驱,0 50008090 50008150 50005728,3C数码配件市场>>笔记本电脑配件/周边>>笔记本软驱
	50005714,50005288,雕塑艺术其它,0 33 50000054 50005288 50005714,书籍/杂志/报纸>>艺术>>雕塑类书籍>>雕塑艺术其它
	50005712,50000163,专用软件,0 33 3306 50000163 50005712,书籍/杂志/报纸>>计算机/网络>>办公自动化软件>>专用软件
	50005697,330606,MySQL/SQL,0 33 3306 330606 50005697,书籍/杂志/报纸>>计算机/网络>>数据库与数据处理>>MySQL/SQL
	50005694,330606,SQL Server,0 33 3306 330606 50005694,书籍/杂志/报纸>>计算机/网络>>数据库与数据处理>>SQL Server
	50005690,330606,ADO&ADO.NET,0 33 3306 330606 50005690,书籍/杂志/报纸>>计算机/网络>>数据库与数据处理>>ADO&ADO.NET
	50005689,330606,Informix,0 33 3306 330606 50005689,书籍/杂志/报纸>>计算机/网络>>数据库与数据处理>>Informix
	50005688,330606,PowerBuilder,0 33 3306 330606 50005688,书籍/杂志/报纸>>计算机/网络>>数据库与数据处理>>PowerBuilder
	50005174,1206,硬盘播放器,0 50008097 1206 50005174,家用电器/hifi音响/耳机>>其它影音家电>>硬盘播放器
	50005110,50000624,GPS配件,0 26 50000624 50005110,null
	50004937,50004925,教育家,0 33 50004925 50004937,书籍/杂志/报纸>>传记>>教育家
	50004935,50004925,宗教人物,0 33 50004925 50004935,书籍/杂志/报纸>>传记>>宗教人物
	50003955,50009362,门窗报警器,0 27 50009362 50003955,装潢/灯具/五金/安防/卫浴>>防盗报警设备>>门窗报警器
	50003954,27,楼宇监控设备,0 27 50003954,null
	50003854,2801,其它婚庆用品,0 21 2801 50003854,居家日用/厨房餐饮/卫浴洗浴>>婚庆用品服务区>>其它婚庆用品
	50003853,50000139,其它,0 21 50010099 50000139 50003853,居家日用/厨房餐饮/卫浴洗浴>>定制/翻译/服务>>咨询/翻译/专利服务>>其它
	50005119,50005744,修正液/修正带,0 50007218 50005771 50005744 50005119,办公设备/文具/耗材>>案台/桌上用品>>涂改用品>>修正液/修正带
	50005118,50005730,胶水/胶带/胶纸,0 50007218 50005771 50005730 50005118,办公设备/文具/耗材>>案台/桌上用品>>胶粘用品>>胶水/胶带/胶纸
	50005114,50005771,书立,0 50007218 50005771 50005114,办公设备/文具/耗材>>案台/桌上用品>>书立
	50004514,50000072,外语考试,0 33 50000072 50004514,null
	50004418,50005771,便签夹/便条夹,0 50007218 50005771 50004418,办公设备/文具/耗材>>案台/桌上用品>>便签夹/便条夹
	50005651,330610,Fireworks,0 33 3306 330610 50005651,书籍/杂志/报纸>>计算机/网络>>网站设计/网页设计语言>>Fireworks
	50005650,330610,Dreamweaver,0 33 3306 330610 50005650,书籍/杂志/报纸>>计算机/网络>>网站设计/网页设计语言>>Dreamweaver
	50005643,330610,ASP/ASP+,0 33 3306 330610 50005643,书籍/杂志/报纸>>计算机/网络>>网站设计/网页设计语言>>ASP/ASP+
	50005642,330610,CSS,0 33 3306 330610 50005642,书籍/杂志/报纸>>计算机/网络>>网站设计/网页设计语言>>CSS
	50005641,330610,SOAP,0 33 3306 330610 50005641,书籍/杂志/报纸>>计算机/网络>>网站设计/网页设计语言>>SOAP
	50005637,330610,WebSphere,0 33 3306 330610 50005637,书籍/杂志/报纸>>计算机/网络>>网站设计/网页设计语言>>WebSphere
	50005566,50005552,印欧语系,0 33 3331 50005552 50005566,书籍/杂志/报纸>>外语/语言文字>>语言文字>>印欧语系
	50005552,3331,语言文字,0 33 3331 50005552,书籍/杂志/报纸>>外语/语言文字>>语言文字
	50005547,50005529,舞蹈演出,0 33 50000054 50005529 50005547,书籍/杂志/报纸>>舞蹈>>舞蹈演出
	50005545,50005529,各种舞剧,0 33 50000054 50005529 50005545,书籍/杂志/报纸>>舞蹈>>各种舞剧
	50005544,50005529,其它舞蹈,0 33 50000054 50005529 50005544,书籍/杂志/报纸>>舞蹈>>其它舞蹈
	50005542,50005529,歌舞,0 33 50000054 50005529 50005542,书籍/杂志/报纸>>舞蹈>>歌舞
	50005541,50005529,现代舞,0 33 50000054 50005529 50005541,书籍/杂志/报纸>>舞蹈>>现代舞
	50005540,50005529,芭蕾舞,0 33 50000054 50005529 50005540,书籍/杂志/报纸>>舞蹈>>芭蕾舞
	50005539,50005529,古典舞蹈,0 33 50000054 50005529 50005539,书籍/杂志/报纸>>舞蹈>>古典舞蹈
	50005369,50005353,建筑物装饰图集,0 33 50000054 50005353 50005369,书籍/杂志/报纸>>建筑艺术>>建筑物装饰图集
	50005366,50005353,各国建筑艺术图集,0 33 50000054 50005353 50005366,书籍/杂志/报纸>>建筑艺术>>各国建筑艺术图集
	50004636,50004621,旅游报纸,0 33 50004621 50004636,null
	50003920,50003887,磨牙石,0 29 50008605 50003887 50003920,宠物/宠物食品及用品>>小宠类及用品>>兔兔用具>>磨牙石
	50003919,50003887,笼子,0 29 50008605 50003887 50003919,宠物/宠物食品及用品>>小宠类及用品>>兔兔用具>>笼子
	50003912,50003885,磨牙石,0 29 50008605 50003885 50003912,宠物/宠物食品及用品>>小宠类及用品>>仓鼠用具>>磨牙石
	50003911,50003885,散热板,0 29 50008605 50003885 50003911,宠物/宠物食品及用品>>小宠类及用品>>仓鼠用具>>散热板
	50003906,50003885,窝/屋,0 29 50008605 50003885 50003906,宠物/宠物食品及用品>>小宠类及用品>>仓鼠用具>>窝/屋
	50003905,50003885,笼子,0 29 50008605 50003885 50003905,宠物/宠物食品及用品>>小宠类及用品>>仓鼠用具>>笼子
	50003899,50008639,嘴套,0 29 50008602 50008639 50003899,宠物/宠物食品及用品>>狗用品>>牵引带/狗圈>>嘴套
	50002837,3314,启蒙/认知,0 33 3314 50002837,书籍/杂志/报纸>>儿童读物/教辅>>启蒙/认知
	50005214,50000508,火石,0 28 50000467 50000508 50005214,ZIPPO/瑞士军刀/眼镜>>品牌打火机/其它打火机>>打火机配件/工具>>火石
	50005213,50000508,礼盒,0 28 50000467 50000508 50005213,ZIPPO/瑞士军刀/眼镜>>品牌打火机/其它打火机>>打火机配件/工具>>礼盒
	50005212,50000508,油壶,0 28 50000467 50000508 50005212,ZIPPO/瑞士军刀/眼镜>>品牌打火机/其它打火机>>打火机配件/工具>>油壶
	50005003,50010567,其它美容电器,0 50002768 50010567 50005003,null
	50004999,50008548,电动睫毛器,0 50002768 50008548 50004999,null
	50004998,50010567,电动修眉器,0 50002768 50010567 50004998,null
	50004997,50010567,电子美容笔,0 50002768 50010567 50004997,null
	50004983,50004978,IT类报纸订阅,0 33 50001378 50004978 50004983,书籍/杂志/报纸>>报刊订阅>>报纸订阅>>IT类报纸订阅
	50004982,50004978,财经类报纸订阅,0 33 50001378 50004978 50004982,书籍/杂志/报纸>>报刊订阅>>报纸订阅>>财经类报纸订阅
	50004978,50001378,报纸订阅,0 33 50001378 50004978,书籍/杂志/报纸>>报刊订阅>>报纸订阅
	50004977,3332,历史工具书,0 33 3332 50004977,书籍/杂志/报纸>>工具书/百科全书>>历史工具书
	50004910,3338,伊斯兰教,0 33 3338 50004910,书籍/杂志/报纸>>哲学和宗教>>伊斯兰教
	50004909,3338,基督教,0 33 3338 50004909,书籍/杂志/报纸>>哲学和宗教>>基督教
	50004908,3338,道教,0 33 3338 50004908,书籍/杂志/报纸>>哲学和宗教>>道教
	50004907,3338,佛教,0 33 3338 50004907,书籍/杂志/报纸>>哲学和宗教>>佛教
	50004906,3338,宗教理论,0 33 3338 50004906,书籍/杂志/报纸>>哲学和宗教>>宗教理论
	50004905,3338,宗教知识读物,0 33 3338 50004905,书籍/杂志/报纸>>哲学和宗教>>宗教知识读物
	50004904,3338,美学,0 33 3338 50004904,书籍/杂志/报纸>>哲学和宗教>>美学
	50004903,3338,逻辑学,0 33 3338 50004903,书籍/杂志/报纸>>哲学和宗教>>逻辑学
	50004902,3338,伦理学,0 33 3338 50004902,书籍/杂志/报纸>>哲学和宗教>>伦理学
	50004901,3338,中国近代哲学,0 33 3338 50004901,书籍/杂志/报纸>>哲学和宗教>>中国近代哲学
	50004896,3338,哲学知识读物,0 33 3338 50004896,书籍/杂志/报纸>>哲学和宗教>>哲学知识读物
	50004865,3314,传统文化,0 33 3314 50004865,书籍/杂志/报纸>>儿童读物/教辅>>传统文化
	50004833,3332,建筑工具书,0 33 3332 50004833,书籍/杂志/报纸>>工具书/百科全书>>建筑工具书
	50005668,50005661,DSP,0 33 3306 50005661 50005668,书籍/杂志/报纸>>计算机系统结构>>DSP
	50005667,50005661,BIOS,0 33 3306 50005661 50005667,书籍/杂志/报纸>>计算机系统结构>>BIOS
	50005666,50005661,计算机组成与系统结构,0 33 3306 50005661 50005666,书籍/杂志/报纸>>计算机系统结构>>计算机组成与系统结构
	50003817,2132,牙刷架/牙膏伴侣,0 21 2132 50003817,居家日用/厨房餐饮/卫浴洗浴>>卫浴用品用具>>牙刷架/牙膏伴侣
	50003791,50003770,大中幅相机,0 14 50003770 50003791,数码相机/摄像机/图形冲印>>胶卷相机>>大中幅相机
	50001723,50003710,充气沙发,0 50008164 50003710 50001723,家具/家具定制/宜家代购>>充气家具>>充气沙发
	50003765,215206,其它酒具,0 21 215206 50003765,居家日用/厨房餐饮/卫浴洗浴>>酒具/壶>>酒具>>其它
	50003762,215206,调酒器,0 21 215206 50003762,居家日用/厨房餐饮/卫浴洗浴>>酒具/壶>>酒具>>调酒器
	50003506,50001708,扶手椅,0 50008164 50001708 50003506,家具/家具定制/宜家代购>>椅/凳类>>扶手椅
	50003328,50003321,无线电脑周边产品,0 50008090 50003321 50003328,3C数码配件市场>>电脑周边>>无线电脑周边产品
	50003327,50008090,数据线,0 50008090 50003327,null
	50003326,50010018,键盘刷,0 50008090 50010018 50003326,3C数码配件市场>>数码清洁用品>>键盘刷
	50003325,50003321,保护屏/防尘罩,0 50008090 50003321 50003325,3C数码配件市场>>电脑周边>>保护屏/防尘罩
	50003318,50008097,麦克风,0 50008097 50003318,null
	50002033,281304,Lovely-kit,0 2813 281304 50002033,成人用品/避孕用品/情趣内衣>>男式情趣内衣>>Lovely-kit
	0,null,null,0,null
	50002486,50002479,松下,0 50011665 47 50002479 50002486,网络游戏虚拟商品交易区>>手机游戏>>松下
	50002485,50002479,索尼爱立信,0 50011665 47 50002479 50002485,网络游戏虚拟商品交易区>>手机游戏>>索尼爱立信
	50002483,50002479,飞利浦,0 50011665 47 50002479 50002483,网络游戏虚拟商品交易区>>手机游戏>>飞利浦
	50002482,50002479,西门子,0 50011665 47 50002479 50002482,网络游戏虚拟商品交易区>>手机游戏>>西门子
	50002481,50002479,三星,0 50011665 47 50002479 50002481,网络游戏虚拟商品交易区>>手机游戏>>三星
	50002480,50002479,诺基亚,0 50011665 47 50002479 50002480,网络游戏虚拟商品交易区>>手机游戏>>诺基亚
	50002412,50002408,浴室柜,0 27 50002408 50002412,null
	50002411,50002408,浴缸,0 27 50002408 50002411,null
	50002410,50008932,其他花洒及配件,0 27 50002408 50008932 50002410,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>花洒>>其他花洒及配件
	50004200,50002711,编织筐/藤制品,0 21 50002711 50004200,居家日用/厨房餐饮/卫浴洗浴>>收纳/储存>>编织筐
	50003986,50003965,其它粘合剂,0 27 2159 50003965 50003986,装潢/灯具/五金/安防/卫浴>>家装/装潢材料>>建筑用粘合剂>>其它粘合剂
	50003985,50003965,瓷砖胶,0 27 2159 50003965 50003985,装潢/灯具/五金/安防/卫浴>>家装/装潢材料>>建筑用粘合剂>>瓷砖胶
	50003984,50003965,玻璃胶,0 27 2159 50003965 50003984,装潢/灯具/五金/安防/卫浴>>家装/装潢材料>>建筑用粘合剂>>玻璃胶
	50003604,50004674,玄幻小说,0 33 50004674 50003604,null
	50003333,50003321,其它电脑周边,0 50008090 50003321 50003333,3C数码配件市场>>电脑周边>>其它电脑周边
	50002818,50007006,其它眼罩,0 21 2102 50007006 50002818,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>眼罩>>其它眼罩
	50002817,50002711,药盒/药箱,0 21 50002711 50002817,居家日用/厨房餐饮/卫浴洗浴>>收纳/储存>>药盒/药箱
	50001293,212804,金属烛台,0 2128 212804 50001293,时尚家饰/工艺品/十字绣>>蜡烛/烛台>>金属烛台
	50001248,50010404,领带夹,0 50010404 50001248,null
	50005633,330601,C++ Builder,0 33 3306 330601 50005633,书籍/杂志/报纸>>计算机/网络>>程序设计>>C++ Builder
	50005632,330601,C#,0 33 3306 330601 50005632,书籍/杂志/报纸>>计算机/网络>>程序设计>>C#
	50005627,330601,Visual C#,0 33 3306 330601 50005627,书籍/杂志/报纸>>计算机/网络>>程序设计>>Visual C#
	50005623,330601,VCL,0 33 3306 330601 50005623,书籍/杂志/报纸>>计算机/网络>>程序设计>>VCL
	50005622,330601,JINI,0 33 3306 330601 50005622,书籍/杂志/报纸>>计算机/网络>>程序设计>>JINI
	50005615,330601,Fortran,0 33 3306 330601 50005615,书籍/杂志/报纸>>计算机/网络>>程序设计>>Fortran
	50005662,50005661,单片机,0 33 3306 50005661 50005662,书籍/杂志/报纸>>计算机系统结构>>单片机
	50005524,50008164,其它,0 50008164 50005524,家具/家具定制/宜家代购>>其它
	50005103,2313,火花,0 23 2313 50005103,null
	50004995,50004979,其它类期刊订阅,0 33 50001378 50004979 50004995,书籍/杂志/报纸>>报刊订阅>>期刊订阅>>其它类期刊订阅
	50004991,50004979,IT类期刊订阅,0 33 50001378 50004979 50004991,书籍/杂志/报纸>>报刊订阅>>期刊订阅>>IT类期刊订阅
	50004988,50004979,财经类期刊订阅,0 33 50001378 50004979 50004988,书籍/杂志/报纸>>报刊订阅>>期刊订阅>>财经类期刊订阅
	50004987,50004979,体育类期刊订阅,0 33 50001378 50004979 50004987,书籍/杂志/报纸>>报刊订阅>>期刊订阅>>体育类期刊订阅
	50004986,50004978,其它类报纸订阅,0 33 50001378 50004978 50004986,书籍/杂志/报纸>>报刊订阅>>报纸订阅>>其它类报纸订阅
	50004964,50004960,团队沟通培训课程,0 33 50004960 50004964,null
	50004963,50004960,人力资源培训课程,0 33 50004960 50004963,null
	50004922,50004893,军事技术,0 33 50004893 50004922,书籍/杂志/报纸>>政治军事>>军事技术
	50004921,50004893,世界军事,0 33 50004893 50004921,书籍/杂志/报纸>>政治军事>>世界军事
	50004920,50004893,中国军事,0 33 50004893 50004920,书籍/杂志/报纸>>政治军事>>中国军事
	50004918,50004893,公共管理,0 33 50004893 50004918,书籍/杂志/报纸>>政治军事>>公共管理
	50004917,50004893,党政读物,0 33 50004893 50004917,书籍/杂志/报纸>>政治军事>>党政读物
	50004845,50003112,婚恋书籍,0 33 50003112 50004845,书籍/杂志/报纸>>生活>>婚恋书籍
	50004838,50004835,生活地图册/集,0 33 50004835 50004838,书籍/杂志/报纸>>地图/地理>>生活地图册/集
	50003770,14,胶卷相机,0 14 50003770,null
	50003601,2909,如烟,0 28 2909 50003601,ZIPPO/瑞士军刀/眼镜>>烟具/酒具>>如烟
	50003058,50000163,WPS,0 33 3306 50000163 50003058,书籍/杂志/报纸>>计算机/网络>>办公自动化软件>>WPS
	50003057,50000163,办公自动化教程,0 33 3306 50000163 50003057,书籍/杂志/报纸>>计算机/网络>>办公自动化软件>>办公自动化教程
	50004889,50004870,儿童读物原版书,50004870 50004889,书籍/杂志/报纸>>国外原版书/台版、港版书>>儿童读物原版书
	50004887,50004870,人文社科类原版书,50004870 50004887,书籍/杂志/报纸>>国外原版书/台版、港版书>>人文社科类原版书
	50004786,50004782,农业基础科学,0 33 50004788 50004782 50004786,书籍/杂志/报纸>>农业>>农业基础科学
	50004590,50004480,中国精算师资格考试,0 33 50000072 50004480 50004590,书籍/杂志/报纸>>考试/教材/论文>>会计/证券/经济/金融职称考试>>中国精算师资格考试
	50004588,50004480,营销师资格考试,0 33 50000072 50004480 50004588,书籍/杂志/报纸>>考试/教材/论文>>会计/证券/经济/金融职称考试>>营销师资格考试
	50004587,50004480,国际会计师专业资格考试,0 33 50000072 50004480 50004587,书籍/杂志/报纸>>考试/教材/论文>>会计/证券/经济/金融职称考试>>国际会计师专业资格考试
	50004541,50000072,医药卫生类职称考试,0 33 50000072 50004541,null
	50003881,50008097,冰箱/冷柜,0 50008097 50003881,null
	50003794,2614,摩托车,0 26 2614 50003794,汽车/配件/改装/摩托/自行车>>摩托车及配件>>摩托车
	50003404,217312,其它水族宠物,0 29 217312 50003404,宠物/宠物食品及用品>>水族世界>>其它水族宠物
	50003400,2303,邮票卡/集邮卡,0 23 2303 50003400,null
	50003175,3332,计算机工具书,0 33 3332 50003175,书籍/杂志/报纸>>工具书/百科全书>>计算机工具书
	50003174,3332,外语/语言工具书,0 33 3332 50003174,书籍/杂志/报纸>>工具书/百科全书>>外语/语言工具书
	50003161,50000077,SUN认证,0 33 50000072 50000077 50003161,书籍/杂志/报纸>>考试/教材/论文>>计算机等级考试/认证>>SUN认证
	50003159,50000077,程序员考试,0 33 50000072 50000077 50003159,书籍/杂志/报纸>>考试/教材/论文>>计算机等级考试/认证>>程序员考试
	50003158,50000077,Cisco认证,0 33 50000072 50000077 50003158,书籍/杂志/报纸>>考试/教材/论文>>计算机等级考试/认证>>Cisco认证
	50003148,50000063,企业管理,0 33 50000063 50003148,书籍/杂志/报纸>>管理>>企业管理
	50003046,50005937,珍妮娃娃JennY,0 25 50005937 50003046,玩具/模型/娃娃/人偶>>娃娃及配件>>珍妮娃娃JennY
	50002990,330603,CAD/CAM/CAE,0 33 3306 330603 50002990,书籍/杂志/报纸>>计算机/网络>>计算机辅助设计和工程计算>>CAD/CAM/CAE
	50002989,330603,MATLAB,0 33 3306 330603 50002989,书籍/杂志/报纸>>计算机/网络>>计算机辅助设计和工程计算>>MATLAB
	50002982,330611,计算机英语,0 33 3306 330611 50002982,书籍/杂志/报纸>>计算机/网络>>其它计算机手册/词典/普及读物等>>计算机英语
	50002974,50002761,算法与复杂性,0 33 3306 50002761 50002974,书籍/杂志/报纸>>计算机/网络>>计算机理论和方法>>算法与复杂性
	50002973,50002759,遥感信息系统,0 33 3306 50002759 50002973,书籍/杂志/报纸>>计算机/网络>>信息系统>>遥感信息系统
	50002970,50002759,人工智能,0 33 3306 50002759 50002970,书籍/杂志/报纸>>计算机/网络>>信息系统>>人工智能
	50002967,50002757,电脑组装与维修,0 33 3306 50002757 50002967,书籍/杂志/报纸>>计算机/网络>>计算机硬件组装、维护与机房建设>>电脑组装与维修
	50002966,50002757,计算机硬件基础知识,0 33 3306 50002757 50002966,书籍/杂志/报纸>>计算机/网络>>计算机硬件组装、维护与机房建设>>计算机硬件基础知识
	50002965,330606,数据库系统原理,0 33 3306 330606 50002965,书籍/杂志/报纸>>计算机/网络>>数据库与数据处理>>数据库系统原理
	50002964,330606,数据库系统实例,0 33 3306 330606 50002964,书籍/杂志/报纸>>计算机/网络>>数据库与数据处理>>数据库系统实例
	50002958,50002755,网络种类,0 33 3306 50002755 50002958,书籍/杂志/报纸>>计算机/网络>>网络通信>>网络种类
	50002952,330601,PHP,0 33 3306 330601 50002952,书籍/杂志/报纸>>计算机/网络>>程序设计>>PHP
	50002951,330601,JSP,0 33 3306 330601 50002951,书籍/杂志/报纸>>计算机/网络>>程序设计>>JSP
	50002930,50010463,测电笔,0 27 50002417 50010463 50002930,装潢/灯具/五金/安防/卫浴>>五金与工具>>其他手动工具>>测电笔
	50002889,50008544,暖手宝,0 50008097 50008544 50002889,家用电器/hifi音响/耳机>>其它生活家电>>暖手宝
	50002887,50002775,其它,0 50008090 1502 50002775 50002887,3C数码配件市场>>手机配件/服务及其它>>手机套餐服务/维修>>其它
	50005405,50005385,洗印厂,0 33 50000054 50005385 50005405,书籍/杂志/报纸>>电影、电视艺术>>洗印厂
	50005397,50005385,电影、电视拍摄技法,0 33 50000054 50005385 50005397,书籍/杂志/报纸>>电影、电视艺术>>电影、电视拍摄技法
	50005389,50005385,美工,0 33 50000054 50005385 50005389,null
	50005355,50005353,建筑美学,0 33 50000054 50005353 50005355,书籍/杂志/报纸>>建筑艺术>>建筑美学
	50005354,50005353,建筑艺术理论,0 33 50000054 50005353 50005354,书籍/杂志/报纸>>建筑艺术>>建筑艺术理论
	50005344,50005342,图案学,0 33 50000054 50005342 50005344,书籍/杂志/报纸>>工艺美术>>图案学
	50005326,50005312,历代印谱,0 33 50000054 50005312 50005326,书籍/杂志/报纸>>书法、篆刻>>历代印谱
	50005325,50005312,篆刻法,0 33 50000054 50005312 50005325,书籍/杂志/报纸>>书法、篆刻>>篆刻法
	50005313,50005312,毛笔字,0 33 50000054 50005312 50005313,书籍/杂志/报纸>>书法、篆刻>>毛笔字
	50005308,50005301,漆画、涂料画,0 33 50000054 50005301 50005308,书籍/杂志/报纸>>绘画>>漆画、涂料画
	50005307,50005301,民族技法画,0 33 50000054 50005301 50005307,书籍/杂志/报纸>>绘画>>民族技法画
	50005305,50005301,绘画范本,0 33 50000054 50005301 50005305,书籍/杂志/报纸>>绘画>>绘画范本
	50005291,50005288,雕塑材料和工具书籍,0 33 50000054 50005288 50005291,null
	50005290,50005288,雕塑技法,0 33 50000054 50005288 50005290,书籍/杂志/报纸>>艺术>>雕塑类书籍>>雕塑技法
	50005286,50005274,美术考古,0 33 50000054 50005274 50005286,null
	50005280,50005274,艺术工作者,0 33 50000054 50005274 50005280,书籍/杂志/报纸>>艺术理论>>艺术工作者
	50005276,50005274,比较艺术等,0 33 50000054 50005274 50005276,书籍/杂志/报纸>>艺术理论>>比较艺术等
	50005258,2807,婚庆摄影/摄像/后期制作,0 14 2807 50005258,数码相机/摄像机/图形冲印>>摄影/摄像服务>>婚庆摄影/摄像/后期制作
	50005246,280904,舞台服装,0 30 280904 50005246,男装>>个性服装定做>>舞台服装
	50005245,280904,明星服装,0 30 280904 50005245,男装>>个性服装定做>>明星服装
	50005244,280904,T恤转印纸,0 30 280904 50005244,男装>>个性服装定做>>T恤转印纸
	50005226,2812,布袋/包裹袋/编织袋,0 50003754 2812 50005226,网店装修/物流快递/图片存储>>气泡膜/气泡信封/礼品盒>>布袋/包裹袋/编织袋
	50005089,50000813,其它纪念品,0 35 50000813 50005089,奶粉/尿片/玩具/婴童用品>>宝宝纪念品>>其它纪念品
	50005035,2101,边角料,0 50008163 2101 50005035,床上用品/靠垫/窗帘/布艺>>床品配件/拉链/布贴>>边角料
	50004952,50000049,谋略,0 33 50000049 50004952,书籍/杂志/报纸>>自我实现/励志>>谋略
	50004898,3338,马克思主义哲学,0 33 3338 50004898,书籍/杂志/报纸>>哲学和宗教>>马克思主义哲学
	50004802,50004788,航空航天,0 33 50004788 50004802,书籍/杂志/报纸>>工业/农业技术>>航空航天
	50004801,50004788,冶金工业,0 33 50004788 50004801,书籍/杂志/报纸>>工业/农业技术>>冶金工业
	50004589,50004480,国际货代行业从业资格考试,0 33 50000072 50004480 50004589,书籍/杂志/报纸>>考试/教材/论文>>会计/证券/经济/金融职称考试>>国际货代行业从业资格考试
	50004586,50004480,美国管理会计师考试,0 33 50000072 50004480 50004586,书籍/杂志/报纸>>考试/教材/论文>>会计/证券/经济/金融职称考试>>美国管理会计师考试
	50004585,50004480,澳大利亚公证会计师考试,0 33 50000072 50004480 50004585,书籍/杂志/报纸>>考试/教材/论文>>会计/证券/经济/金融职称考试>>澳大利亚公证会计师考试
	50004476,217314,洗浴美容服务,0 29 217314 50004476,宠物/宠物食品及用品>>宠物配种/服务>>洗浴美容服务
	50004473,50001931,收藏类瓶/袋/包,0 23 50001931 50004473,null
	50004394,50011866,其他生活家电配件,0 50008097 50011866 50004394,家用电器/hifi音响/耳机>>其它生活家电>>家居小家电配件>>其它家电配件
	50003776,50008150,适配线,0 50008090 50008150 50003776,3C数码配件市场>>笔记本电脑配件/周边>>适配线
	50005751,50005747,其它,0 50007218 50005771 50005747 50005751,办公设备/文具/耗材>>案台/桌上用品>>裁剪用品>>其它
	50005486,50005457,3DQQ秀,0 40 50005457 50005486,腾讯QQ专区>>QQ秀>>3DQQ秀
	50005484,50005457,装饰品,0 40 50005457 50005484,腾讯QQ专区>>QQ秀>>装饰品
	50005467,50005458,QQ宠物挂机,0 40 50005458 50005467,腾讯QQ专区>>QQ宠物>>QQ宠物挂机
	50005466,50008545,拔罐器,0 50002768 50008545 50005466,个人护理/保健/按摩器材>>其它护理/美发/美容>>拔罐器
	50005264,50005051,耳机绕线器,0 50008090 50005051 50005264,3C数码配件市场>>MP3/MP4配件>>耳机绕线器
	50005000,50010567,美容喷雾机,0 50002768 50010567 50005000,null
	50004883,50004870,经济类原版书,50004870 50004883,书籍/杂志/报纸>>国外原版书/台版、港版书>>经济类原版书
	50004877,50004870,健康类原版书,50004870 50004877,书籍/杂志/报纸>>国外原版书/台版、港版书>>健康类原版书
	50004875,50004870,艺术类原版书,50004870 50004875,书籍/杂志/报纸>>国外原版书/台版、港版书>>艺术类原版书
	50004848,50004845,两性之间,0 33 50003112 50004845 50004848,书籍/杂志/报纸>>生活>>婚恋书籍>>两性之间
	50004847,50004845,恋爱,0 33 50003112 50004845 50004847,书籍/杂志/报纸>>生活>>婚恋书籍>>恋爱
	50004846,50004845,婚姻,0 33 50003112 50004845 50004846,书籍/杂志/报纸>>生活>>婚恋书籍>>婚姻
	50004843,50004835,国家/地区概况,0 33 50004835 50004843,书籍/杂志/报纸>>地图/地理>>国家/地区概况
	50005571,50005552,国际辅助语,0 33 3331 50005552 50005571,书籍/杂志/报纸>>外语/语言文字>>语言文字>>国际辅助语
	50005567,50005552,非洲诸语言,0 33 3331 50005552 50005567,书籍/杂志/报纸>>外语/语言文字>>语言文字>>非洲诸语言
	50005561,50005552,东北亚诸语言,0 33 3331 50005552 50005561,书籍/杂志/报纸>>外语/语言文字>>语言文字>>东北亚诸语言
	50005481,50005457,购物卷,0 40 50005457 50005481,腾讯QQ专区>>QQ秀>>购物卷
	50005172,50008907,上海申付卡/付费通,0 50008907 50005172,IP卡/网络电话/手机号码>>上海申付卡/付费通
	50004777,50004767,老年病学,0 33 50004767 50004777,书籍/杂志/报纸>>医学卫生>>老年病学
	50004776,50004767,基础医学,0 33 50004767 50004776,书籍/杂志/报纸>>医学卫生>>基础医学
	50004775,50004767,内科学,0 33 50004767 50004775,书籍/杂志/报纸>>医学卫生>>内科学
	50004774,50004767,外科学,0 33 50004767 50004774,书籍/杂志/报纸>>医学卫生>>外科学
	50004760,50004753,土力学/地基基础工程,0 33 50004788 50004753 50004760,书籍/杂志/报纸>>建筑/水利>>土力学/地基基础工程
	50004759,50004753,装修,0 33 50004788 50004753 50004759,书籍/杂志/报纸>>建筑/水利>>装修
	50004692,50004687,中国经济,0 33 50004687 50004692,书籍/杂志/报纸>>经济>>中国经济
	50004691,50004687,通货膨胀,0 33 50004687 50004691,书籍/杂志/报纸>>经济>>通货膨胀
	50004689,50004687,统计 审计,0 33 50004687 50004689,书籍/杂志/报纸>>经济>>统计 审计
	50004684,50000141,中国现当代随笔,0 33 50000141 50004684,书籍/杂志/报纸>>文学>>中国现当代随笔
	50004683,50000141,中国古代随笔,0 33 50000141 50004683,书籍/杂志/报纸>>文学>>中国古代随笔
	50004674,33,小说,0 33 50004674,书籍/杂志/报纸>>小说
	50004645,33,娱乐时尚,0 33 50004645,书籍/杂志/报纸>>娱乐时尚
	50004627,50004621,商业/财经报纸,0 33 50004621 50004627,null
	50004625,50004621,文摘/文学报纸,0 33 50004621 50004625,null
	50004227,50003877,电子邮票,0 23 2309 50003877 50004227,古董/邮币/字画/收藏>>邮品>>外国邮品>>电子邮票
	50004226,50003877,邮资邮品/封片简,0 23 2309 50003877 50004226,古董/邮币/字画/收藏>>邮品>>外国邮品>>邮资邮品/封片简
	50003927,50003884,其它猫猫用具,0 29 50008603 50003884 50003927,宠物/宠物食品及用品>>猫粮/猫用品>>清洁用品>>其它猫猫用具
	50003926,50008602,其它狗狗用具,0 29 50008602 50003926,宠物/宠物食品及用品>>狗用品>>其它狗狗用具
	50003840,2505,bubu熊,0 25 2505 50003840,玩具/模型/娃娃/人偶>>品牌卡通系列>>bubu熊
	50003822,2132,充气浴缸,0 21 2132 50003822,居家日用/厨房餐饮/卫浴洗浴>>卫浴用品用具>>充气浴缸
	50003536,27,热水器/浴霸,0 27 50003536,null
	50003531,50002408,面盆/洗脸盆,0 27 50002408 50003531,null
	50003334,2612,自行车配件,0 26 2612 50003334,汽车/配件/改装/摩托/自行车>>自行车及配件>>运动自行车配件
	50002415,11,鼠键套装,0 11 50002415,null
	50003812,164206,婚纱裙撑,0 50010404 164206 50003812,服饰配件/皮带/帽子/围巾>>婚纱礼服配件>>婚纱裙撑
	50003811,164206,头纱,0 50010404 164206 50003811,服饰配件/皮带/帽子/围巾>>婚纱礼服配件>>头纱
	50003773,14,专业数码单反,0 14 50003773,null
	50003763,215206,酒塞,0 21 215206 50003763,居家日用/厨房餐饮/卫浴洗浴>>酒具/壶>>酒具>>酒塞
	50003758,215206,橡木酒具,0 21 215206 50003758,居家日用/厨房餐饮/卫浴洗浴>>酒具/壶>>酒具>>橡木酒具
	50002085,50010101,果盆/果盘,0 21 50010101 50002085,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>果盆/果盘
	50002260,2107,茶盘,0 21 2107 50002260,居家日用/厨房餐饮/卫浴洗浴>>茶具>>茶盘
	50002254,50004438,咖啡杯,0 21 50004438 50002254,居家日用/厨房餐饮/卫浴洗浴>>咖啡器具>>咖啡杯
	50003274,217311,绳结玩具,0 29 217311 50003274,宠物/宠物食品及用品>>宠物玩具>>绳结玩具
	50006226,50005973,其它电动工具,0 27 50005973 50006226,null
	50006188,50002417,工具组合套装,0 27 50002417 50006188,null
	50006122,50001739,袜子,0 29 50001739 50006122,宠物/宠物食品及用品>>宠物服饰>>袜子
	50006121,50001739,鞋子,0 29 50001739 50006121,宠物/宠物食品及用品>>宠物服饰>>鞋子
	50006106,215905,拉手,0 27 215905 50006106,装潢/灯具/五金/安防/卫浴>>锁具/拉手/钥匙>>拉手
	50006069,50008945,钳形表,0 27 50002417 50008945 50006069,装潢/灯具/五金/安防/卫浴>>五金与工具>>仪表仪器>>钳形表
	50006068,2159,布线箱,0 27 2159 50006068,装潢/灯具/五金/安防/卫浴>>家装/装潢材料>>布线箱
	50006066,50008936,胶带,0 27 50002417 50008936 50006066,装潢/灯具/五金/安防/卫浴>>五金与工具>>扎带/胶带>>胶带
	50006065,50010426,切割刀/雕刻刀,0 27 50002417 50010426 50006065,装潢/灯具/五金/安防/卫浴>>五金与工具>>刀具>>切割刀/雕刻刀
	50006064,50010426,油灰刀,0 27 50002417 50010426 50006064,装潢/灯具/五金/安防/卫浴>>五金与工具>>刀具>>油灰刀
	50005888,50003027,贴纸/卡片,0 25 50007088 50003027 50005888,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人>>新世纪福音战士>>贴纸/卡片
	50005716,50008267,穿衣镜,0 50008164 50008267 50005716,家具/家具定制/宜家代购>>特殊家具/儿童家具>>穿衣镜
	50005522,2115,梳妆台梳妆凳组合,0 50008164 2115 50005522,家具/家具定制/宜家代购>>组合家具>>梳妆台梳妆凳组合
	50005211,50000508,皮套,0 28 50000467 50000508 50005211,ZIPPO/瑞士军刀/眼镜>>品牌打火机/其它打火机>>打火机配件/工具>>皮套
	50004770,50004767,眼科学,0 33 50004767 50004770,书籍/杂志/报纸>>医学卫生>>眼科学
	50004769,50004767,皮肤病/性病,0 33 50004767 50004769,书籍/杂志/报纸>>医学卫生>>皮肤病/性病
	50004768,50004767,口腔科学,0 33 50004767 50004768,书籍/杂志/报纸>>医学卫生>>口腔科学
	50004757,50004753,地下建筑,0 33 50004788 50004753 50004757,书籍/杂志/报纸>>建筑/水利>>地下建筑
	50002950,330601,ASP.NET,0 33 3306 330601 50002950,书籍/杂志/报纸>>计算机/网络>>程序设计>>ASP.NET
	50002949,330601,ASP/ASP+,0 33 3306 330601 50002949,书籍/杂志/报纸>>计算机/网络>>程序设计>>ASP/ASP+
	50002946,330601,Visual Studio系列其它,0 33 3306 330601 50002946,书籍/杂志/报纸>>计算机/网络>>程序设计>>Visual Studio系列其它
	50002945,330602,操作系统其它,0 33 3306 330602 50002945,书籍/杂志/报纸>>计算机/网络>>操作系统>>操作系统其它
	50002943,330602,操作系统实例,0 33 3306 330602 50002943,书籍/杂志/报纸>>计算机/网络>>操作系统>>操作系统实例
	50002263,2107,茶壶,0 21 2107 50002263,居家日用/厨房餐饮/卫浴洗浴>>茶具>>茶壶
	50002262,2107,盖碗,0 21 2107 50002262,居家日用/厨房餐饮/卫浴洗浴>>茶具>>盖碗
	50002261,2107,茶道/零配,0 21 2107 50002261,居家日用/厨房餐饮/卫浴洗浴>>茶具>>茶道/零配
	50002259,2107,功夫茶具,0 21 2107 50002259,居家日用/厨房餐饮/卫浴洗浴>>茶具>>功夫茶具
	50002258,21,烧烤烘焙工具/DIY原料,0 21 50002258,null
	50000802,50005998,其它,0 50005998 50000802,null
	50000719,1626,其它情侣装,0 16 1626 50000719,女装/女士精品>>情侣装>>其它情侣装
	50001254,50010404,背带,0 50010404 50001254,null
	50000561,2128,像框/相架/画框,0 2128 50000561,null
	50002714,50002711,多层收纳袋,0 21 50002711 50002714,居家日用/厨房餐饮/卫浴洗浴>>收纳/储存>>多层收纳袋
	50002712,50002711,有盖收纳/内衣盒,0 21 50002711 50002712,居家日用/厨房餐饮/卫浴洗浴>>收纳/储存>>有盖收纳/内衣盒
	50002711,21,收纳/储存,0 21 50002711,null
	50001817,50010018,清洁保养用品,0 50008090 50010018 50001817,3C数码配件市场>>数码清洁用品>>清洁保养用品
	50001735,50002711,CD架/盒,0 21 50002711 50001735,居家日用/厨房餐饮/卫浴洗浴>>收纳/储存>>CD架/盒
	50001733,2115,其他组合家具,0 50008164 2115 50001733,家具/家具定制/宜家代购>>组合家具>>其他组合家具
	50001732,50008280,书桌,0 50008164 50008280 50001732,家具/家具定制/宜家代购>>茶几/桌类>>书桌
	50001731,2115,书桌椅组合,0 50008164 2115 50001731,家具/家具定制/宜家代购>>组合家具>>书桌椅组合
	50001709,50008280,茶几,0 50008164 50008280 50001709,家具/家具定制/宜家代购>>茶几/桌类>>茶几
	50001689,50000813,胎毛笔,0 35 50000813 50001689,奶粉/尿片/玩具/婴童用品>>宝宝纪念品>>胎毛笔
	50001912,2315,砚,0 23 2315 50001912,null
	50001906,2319,唱片/音像制品,0 23 2319 50001906,古董/邮币/字画/收藏>>文革时期收藏品>>唱片/音像制品
	50001905,2319,票证,0 23 2319 50001905,古董/邮币/字画/收藏>>文革时期收藏品>>票证
	50001904,2319,宣传画/画像,0 23 2319 50001904,古董/邮币/字画/收藏>>文革时期收藏品>>宣传画/画像
	50001903,2319,陶瓷/茶杯茶壶,0 23 2319 50001903,古董/邮币/字画/收藏>>文革时期收藏品>>陶瓷/茶杯茶壶
	50001956,2301,金银器,0 23 2301 50001956,null
	50002032,281304,TIKU,0 2813 281304 50002032,成人用品/避孕用品/情趣内衣>>男式情趣内衣>>TIKU
	50002031,281304,MENBOX,0 2813 281304 50002031,成人用品/避孕用品/情趣内衣>>男式情趣内衣>>MENBOX
	50002030,281304,looksee,0 2813 281304 50002030,成人用品/避孕用品/情趣内衣>>男式情趣内衣>>looksee
	50001813,50008097,家庭影院,0 50008097 50001813,null
	50001810,11,电脑多媒体音箱,0 11 50001810,null
	50002431,50008150,分期付款服务,0 50008090 50008150 50002431,3C数码配件市场>>笔记本电脑配件/周边>>分期付款服务
	50002046,50008163,蕾丝制品,0 50008163 50002046,null
	50002043,50002041,类目即将删除,0 2813 50010385 50002041 50002043,null
	50006375,50006287,单人床架,50006287 50006375,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>床架/床垫>>单人床架
	50006372,50006286,靠垫套/枕套,50006286 50006372,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>床上纺织用品>>靠垫套/枕套
	50006371,50006286,床品套件装,50006286 50006371,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>床上纺织用品>>床品套件装
	50006370,50006286,枕头/靠垫芯,50006286 50006370,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>床上纺织用品>>枕头/靠垫芯
	50006369,50006286,被子,50006286 50006369,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>床上纺织用品>>被子
	50006298,50006281,其它宜家代购,0 50008164 50006281 50006298,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>其它宜家代购
	50006295,50006281,衣物储物产品,0 50008164 50006281 50006295,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>衣物储物产品
	50006281,50008164,宜家IKEA专业代购区,0 50008164 50006281,家具/家具定制/宜家代购>>宜家IKEA专业代购区
	50006267,50010757,照片冲印设备,0 50007218 50010757 50006267,办公设备/文具/耗材>>其它类办公设备>>照片冲印设备
	50006258,2807,商品摄影服务,0 14 2807 50006258,数码相机/摄像机/图形冲印>>摄影/摄像服务>>商品摄影服务
	50006257,1409,反光板,0 14 1409 50006257,null
	50006061,50008936,缎带/扎带,0 27 50002417 50008936 50006061,装潢/灯具/五金/安防/卫浴>>五金与工具>>扎带/胶带>>缎带/扎带
	50006060,2159,楼梯,0 27 2159 50006060,装潢/灯具/五金/安防/卫浴>>家装/装潢材料>>楼梯
	50006054,50010463,打气筒,0 27 50002417 50010463 50006054,装潢/灯具/五金/安防/卫浴>>五金与工具>>其他手动工具>>打气筒
	50005869,50005868,机体,0 25 50007088 50005868 50005869,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人>>太空堡垒>>机体
	50005702,50004645,娱乐时尚其它,0 33 50004645 50005702,null
	50005511,50001708,摇椅,0 50008164 50001708 50005511,家具/家具定制/宜家代购>>椅/凳类>>摇椅
	50005265,50005051,MP3/MP4支架,0 50008090 50005051 50005265,3C数码配件市场>>MP3/MP4配件>>MP3/MP4支架
	50004954,50000141,戏剧,0 33 50000141 50004954,书籍/杂志/报纸>>文学>>戏剧
	50004948,330209,资产评估师,0 33 50000072 330209 50004948,书籍/杂志/报纸>>考试/教材/论文>>其它类职称考试>>资产评估师
	50004947,330209,物流师,0 33 50000072 330209 50004947,书籍/杂志/报纸>>考试/教材/论文>>其它类职称考试>>物流师
	50004893,33,政治军事,0 33 50004893,书籍/杂志/报纸>>政治军事
	50004401,50006762,手动打蛋器,0 21 50010101 50006762 50004401,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>鸡蛋加工>>手动打蛋器
	50003874,50002766,其它食品,0 50002766 50003874,null
	50003469,50010610,轮椅,0 50002768 50010610 50003469,个人护理/保健/按摩器材>>轮椅/拐仗/助便>>轮椅
	50003468,50008545,脂肪测量仪,0 50002768 50008545 50003468,个人护理/保健/按摩器材>>其它护理/美发/美容>>脂肪测量仪
	50002996,330603,Visual Lisp,0 33 3306 330603 50002996,书籍/杂志/报纸>>计算机/网络>>计算机辅助设计和工程计算>>Visual Lisp
	50002995,330603,SolidWorks,0 33 3306 330603 50002995,书籍/杂志/报纸>>计算机/网络>>计算机辅助设计和工程计算>>SolidWorks
	50002994,330603,计算机辅助设计技术,0 33 3306 330603 50002994,书籍/杂志/报纸>>计算机/网络>>计算机辅助设计和工程计算>>计算机辅助设计技术
	50002992,330603,计算机教学,0 33 3306 330603 50002992,书籍/杂志/报纸>>计算机/网络>>计算机辅助设计和工程计算>>计算机教学
	50002991,330603,计算机建筑,0 33 3306 330603 50002991,书籍/杂志/报纸>>计算机/网络>>计算机辅助设计和工程计算>>计算机建筑
	50002988,330603,ProEngineer,0 33 3306 330603 50002988,书籍/杂志/报纸>>计算机/网络>>计算机辅助设计和工程计算>>ProEngineer
	50005957,50005952,其它,0 35 50006020 50005952 50005957,奶粉/尿片/玩具/婴童用品>>日用品/卫浴/游泳>>安全保障用品>>其它
	50005956,50005952,蹬被提醒器,0 35 50006020 50005952 50005956,奶粉/尿片/玩具/婴童用品>>日用品/卫浴/游泳>>安全保障用品>>蹬被提醒器
	50005954,50005952,防滑垫,0 35 50006020 50005952 50005954,奶粉/尿片/玩具/婴童用品>>日用品/卫浴/游泳>>安全保障用品>>防滑垫
	50005878,50003027,服装/鞋帽,0 25 50007088 50003027 50005878,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人>>新世纪福音战士>>服装/鞋帽
	50005731,50005730,固体胶,0 50007218 50005771 50005730 50005731,办公设备/文具/耗材>>案台/桌上用品>>胶粘用品>>固体胶
	50004756,50004753,建筑结构,0 33 50004788 50004753 50004756,书籍/杂志/报纸>>建筑/水利>>建筑结构
	50004934,50004925,艺术家/建筑设计,0 33 50004925 50004934,书籍/杂志/报纸>>传记>>艺术家/建筑设计
	50004933,50004925,财经人物,0 33 50004925 50004933,书籍/杂志/报纸>>传记>>财经人物
	50004930,50004925,法律,0 33 50004925 50004930,书籍/杂志/报纸>>传记>>法律
	50004929,50004925,军事人物,0 33 50004925 50004929,书籍/杂志/报纸>>传记>>军事人物
	50004928,50004925,哲学家,0 33 50004925 50004928,书籍/杂志/报纸>>传记>>哲学家
	50004926,50004925,综合,0 33 50004925 50004926,书籍/杂志/报纸>>传记>>综合
	50004925,33,传记,0 33 50004925,书籍/杂志/报纸>>传记
	50004913,50004893,世界政治,0 33 50004893 50004913,书籍/杂志/报纸>>政治军事>>世界政治
	50004912,50004893,中国政治,0 33 50004893 50004912,书籍/杂志/报纸>>政治军事>>中国政治
	50004911,50004893,政治理论,0 33 50004893 50004911,书籍/杂志/报纸>>政治军事>>政治理论
	50004834,3332,中国年鉴、年刊,0 33 3332 50004834,null
	50004795,50004788,电信通信,0 33 50004788 50004795,书籍/杂志/报纸>>工业/农业技术>>电信通信
	50004790,50004788,工业技术其它,0 33 50004788 50004790,书籍/杂志/报纸>>工业/农业技术>>工业技术其它
	50004752,50004743,心理健康,0 33 50004743 50004752,书籍/杂志/报纸>>保健/心理类书籍>>心理健康
	50004750,50004743,家庭医生,0 33 50004743 50004750,书籍/杂志/报纸>>保健/心理类书籍>>家庭医生
	50004749,50004743,常见病防治,0 33 50004743 50004749,书籍/杂志/报纸>>保健/心理类书籍>>常见病防治
	50004747,50004743,饮食营养 食疗,0 33 50004743 50004747,书籍/杂志/报纸>>保健/心理类书籍>>饮食营养 食疗
	50004641,50003112,茶类书籍,0 33 50003112 50004641,书籍/杂志/报纸>>生活>>茶类书籍
	50004481,50000072,艺术体育类职称考试书籍,0 33 50000072 50004481,null
	50004403,50008543,粥汤煲,0 50008097 50008543 50004403,家用电器/hifi音响/耳机>>其它厨房家电>>粥汤煲
	50003934,50005752,白板,0 50007218 50005752 50003934,办公设备/文具/耗材>>书写板、擦>>白板
	50003479,14,三脚架/云台,0 14 50003479,null
	50003347,47,日用/生活,0 50011665 47 50003347,网络游戏虚拟商品交易区>>网络游戏周边>>日用/生活
	50003272,217312,水草及肥料,0 29 217312 50003272,宠物/宠物食品及用品>>水族世界>>水草及肥料
	50003253,217312,鱼食/鱼药,0 29 217312 50003253,宠物/宠物食品及用品>>水族世界>>鱼食/鱼药
	50003252,217312,鱼缸及其他设备,0 29 217312 50003252,宠物/宠物食品及用品>>水族世界>>鱼缸及其他设备
	50003251,217312,鱼,0 29 217312 50003251,宠物/宠物食品及用品>>水族世界>>鱼
	50002532,50008543,爆米花机,0 50008097 50008543 50002532,家用电器/hifi音响/耳机>>其它厨房家电>>爆米花机
	50002703,50005937,羽西娃娃,0 25 50005937 50002703,玩具/模型/娃娃/人偶>>娃娃及配件>>羽西娃娃
	50005935,25,BJD娃娃专区,0 25 50005935,玩具/模型/娃娃/人偶>>BJD娃娃专区
	50005909,50007010,基质肥料/营养土/营养液,0 50007216 50007010 50005909,鲜花速递/蛋糕配送/园艺花艺>>园艺用品>>基质肥料/营养土/营养液
	50005759,50005757,书包,0 50007218 50005757 50005759,办公设备/文具/耗材>>文具>>书包
	50005750,50005747,美工刀,0 50007218 50005771 50005747 50005750,办公设备/文具/耗材>>案台/桌上用品>>裁剪用品>>美工刀
	50005748,50005747,裁纸刀/切纸刀,0 50007218 50005771 50005747 50005748,办公设备/文具/耗材>>案台/桌上用品>>裁剪用品>>裁纸刀/切纸刀
	50005746,50005744,其它,0 50007218 50005771 50005744 50005746,办公设备/文具/耗材>>案台/桌上用品>>涂改用品>>其它
	50005739,50005736,订书针,0 50007218 50005771 50005736 50005739,办公设备/文具/耗材>>案台/桌上用品>>装订用品>>订书针
	50005738,50005736,打孔机,0 50007218 50005771 50005736 50005738,办公设备/文具/耗材>>案台/桌上用品>>装订用品>>打孔机
	50005737,50005736,订书机,0 50007218 50005771 50005736 50005737,办公设备/文具/耗材>>案台/桌上用品>>装订用品>>订书机
	50005593,330603,AutoDesk,0 33 3306 330603 50005593,书籍/杂志/报纸>>计算机/网络>>计算机辅助设计与工程计算(此类目将拆，勿放）>>AutoDesk
	50005470,50005458,宠物用品,0 40 50005458 50005470,腾讯QQ专区>>QQ宠物>>宠物用品
	50005037,50003949,垃圾架,0 21 50003949 50005037,居家日用/厨房餐饮/卫浴洗浴>>家务清洁护理用品>>垃圾架
	50005002,50010567,电子美容仪,0 50002768 50010567 50005002,null
	50005001,50010567,微电脑美容面具,0 50002768 50010567 50005001,null
	50004653,50004651,美体,0 33 50004645 50004651 50004653,书籍/杂志/报纸>>娱乐时尚>>美容/美体/化妆>>美体
	50004604,50004514,俄语考试,0 33 50000072 50004514 50004604,书籍/杂志/报纸>>考试/教材/论文>>外语考试>>俄语考试
	50004597,50004514,英语口语考试,0 33 50000072 50004514 50004597,书籍/杂志/报纸>>考试/教材/论文>>外语考试>>英语口语考试
	50004593,50004480,CFA （特许金融分析师）,0 33 50000072 50004480 50004593,书籍/杂志/报纸>>考试/教材/论文>>会计/证券/经济/金融职称考试>>CFA （特许金融分析师）
	50004591,50004480,经济专业技术资格 ( 经济师 ),0 33 50000072 50004480 50004591,书籍/杂志/报纸>>考试/教材/论文>>会计/证券/经济/金融职称考试>>经济专业技术资格 ( 经济师 )
	50004583,50004480,英国特许公认会计师ACCA,0 33 50000072 50004480 50004583,书籍/杂志/报纸>>考试/教材/论文>>会计/证券/经济/金融职称考试>>英国特许公认会计师ACCA
	50004581,50004480,统计专业技术资格考试,0 33 50000072 50004480 50004581,书籍/杂志/报纸>>考试/教材/论文>>会计/证券/经济/金融职称考试>>统计专业技术资格考试
	50004580,50004480,审计专业技术资格考试,0 33 50000072 50004480 50004580,书籍/杂志/报纸>>考试/教材/论文>>会计/证券/经济/金融职称考试>>审计专业技术资格考试
	50004579,50004480,注册审计师执业资格考试,0 33 50000072 50004480 50004579,书籍/杂志/报纸>>考试/教材/论文>>会计/证券/经济/金融职称考试>>注册审计师执业资格考试
	50001871,50008163,秋暖毯/毛毯/绒毯,0 50008163 50001871,null
	50002810,50010101,微波炉配套用品,0 21 50010101 50002810,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>微波炉配套用品
	50002809,50008543,微波炉,0 50008097 50008543 50002809,家用电器/hifi音响/耳机>>其它厨房家电>>微波炉
	50005928,50008543,洗碗机,0 50008097 50008543 50005928,家用电器/hifi音响/耳机>>其它厨房家电>>洗碗机
	50005777,50005773,蜂花粉,0 50002766 50008631 50005773 50005777,食品/茶叶/零食/特产>>燕窝/蜂胶/滋补品>>蜂产品/蜂类保健品>>蜂花粉
	50005749,50005747,办公剪刀,0 50007218 50005771 50005747 50005749,办公设备/文具/耗材>>案台/桌上用品>>裁剪用品>>办公剪刀
	50005726,50008150,笔记本维修服务,0 50008090 50008150 50005726,3C数码配件市场>>笔记本电脑配件/周边>>笔记本维修服务
	50005515,50005963,儿童套房,0 35 50005963 50005515,奶粉/尿片/玩具/婴童用品>>童床/摇篮/餐椅>>儿童套房
	50005493,50005458,十代以上QQ宠物,0 40 50005458 50005493,腾讯QQ专区>>QQ宠物>>十代以上QQ宠物
	50005485,50005457,背景,0 40 50005457 50005485,腾讯QQ专区>>QQ秀>>背景
	50005439,50005420,音乐作品综合集,0 33 50000054 50005420 50005439,书籍/杂志/报纸>>音乐>>音乐作品综合集
	50005437,50005420,电子乐器,0 33 50000054 50005420 50005437,书籍/杂志/报纸>>音乐>>电子乐器
	50005432,50005420,管乐理论和演奏法,0 33 50000054 50005420 50005432,书籍/杂志/报纸>>音乐>>管乐理论和演奏法
	50004842,50004835,中国行政区划图册/集,0 33 50004835 50004842,书籍/杂志/报纸>>地图/地理>>中国行政区划图册/集
	50002938,330607,多媒体技术,0 33 3306 330607 50002938,书籍/杂志/报纸>>计算机/网络>>图形图像/多媒体>>多媒体技术
	50002936,330607,图形和多媒体处理软件,0 33 3306 330607 50002936,书籍/杂志/报纸>>计算机/网络>>图形图像/多媒体>>图形和多媒体处理软件
	50006347,50006284,装饰件,50006284 50006347,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>厨房>>装饰件
	50006346,50006284,特制厨柜和搁板,50006284 50006346,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>厨房>>特制厨柜和搁板
	50006343,50006284,壁柜,50006284 50006343,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>厨房>>壁柜
	50006333,50006283,工作站,50006283 50006333,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>办公>>工作站
	50006332,50006283,电脑桌,50006283 50006332,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>办公>>电脑桌
	50006531,50006528,鞋塞,0 21 2102 50006528 50006531,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>鞋用品>>鞋塞
	50006529,50006528,鞋套机,0 21 2102 50006528 50006529,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>鞋用品>>鞋套机
	50006528,2102,鞋用品,0 21 2102 50006528,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>鞋用品
	50006526,50002918,电容器,0 50008090 50002918 50006526,3C数码配件市场>>电子器材/配件>>电容器
	50006524,50002918,继电器,0 50008090 50002918 50006524,3C数码配件市场>>电子器材/配件>>继电器
	50006523,50002918,芯片,0 50008090 50002918 50006523,3C数码配件市场>>电子器材/配件>>芯片
	50006522,50002918,电机,0 50008090 50002918 50006522,3C数码配件市场>>电子器材/配件>>电机
	50006521,50002918,集成电路,0 50008090 50002918 50006521,3C数码配件市场>>电子器材/配件>>集成电路
	50006520,215906,其它,0 27 50008696 215906 50006520,装潢/灯具/五金/安防/卫浴>>配件专区>>PPR/PVC/管材/管件/线材>>其它
	50006519,215906,法兰,0 27 50008696 215906 50006519,装潢/灯具/五金/安防/卫浴>>配件专区>>PPR/PVC/管材/管件/线材>>法兰
	50006518,215906,各类阀,0 27 50008696 215906 50006518,装潢/灯具/五金/安防/卫浴>>配件专区>>PPR/PVC/管材/管件/线材>>各类阀
	50006517,215906,芯线,0 27 50008696 215906 50006517,装潢/灯具/五金/安防/卫浴>>配件专区>>PPR/PVC/管材/管件/线材>>芯线
	50006516,215906,直通,0 27 50008696 215906 50006516,装潢/灯具/五金/安防/卫浴>>配件专区>>PPR/PVC/管材/管件/线材>>直通
	50006515,215906,弯头,0 27 50008696 215906 50006515,装潢/灯具/五金/安防/卫浴>>配件专区>>PPR/PVC/管材/管件/线材>>弯头
	50006514,215906,三通,0 27 50008696 215906 50006514,装潢/灯具/五金/安防/卫浴>>配件专区>>PPR/PVC/管材/管件/线材>>三通
	50006513,215906,管件,0 27 50008696 215906 50006513,装潢/灯具/五金/安防/卫浴>>配件专区>>PPR/PVC/管材/管件/线材>>管件
	50005882,50003027,火机/烟灰缸/烟盒,0 25 50007088 50003027 50005882,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人>>新世纪福音战士>>火机/烟灰缸/烟盒
	50005513,50008267,餐车,0 50008164 50008267 50005513,家具/家具定制/宜家代购>>特殊家具/儿童家具>>餐车
	50005272,34,生活百科,0 34 50005272,null
	50005051,50008090,MP3/MP4配件,0 50008090 50005051,null
	50003839,2505,FOODY,0 25 2505 50003839,玩具/模型/娃娃/人偶>>品牌卡通系列>>FOODY
	50003835,2501,企鹅,0 25 2501 50003835,玩具/模型/娃娃/人偶>>毛绒公仔>>企鹅
	50003834,2501,马/驴,0 25 2501 50003834,玩具/模型/娃娃/人偶>>毛绒公仔>>马/驴
	50003831,2501,乌龟,0 25 2501 50003831,玩具/模型/娃娃/人偶>>毛绒公仔>>乌龟
	50003829,2501,鱼类,0 25 2501 50003829,玩具/模型/娃娃/人偶>>毛绒公仔>>鱼类
	50003828,2501,象,0 25 2501 50003828,玩具/模型/娃娃/人偶>>毛绒公仔>>象
	50003827,2501,牛牛,0 25 2501 50003827,玩具/模型/娃娃/人偶>>毛绒公仔>>牛牛
	50002264,2107,整套茶具,0 21 2107 50002264,居家日用/厨房餐饮/卫浴洗浴>>茶具>>整套茶具
	50002149,50000467,Victory/威胜,0 28 50000467 50002149,ZIPPO/瑞士军刀/眼镜>>品牌打火机/其它打火机>>Victory/威胜
	50000507,50000467,Star/恒星,0 28 50000467 50000507,ZIPPO/瑞士军刀/眼镜>>品牌打火机/其它打火机>>Star/恒星
	50001419,50003710,充气床/充气垫,0 50008164 50003710 50001419,家具/家具定制/宜家代购>>充气家具>>充气床/充气垫
	50001416,50001708,折叠椅/躺椅,0 50008164 50001708 50001416,家具/家具定制/宜家代购>>椅/凳类>>折叠椅/躺椅
	50001412,50008274,衣帽架,0 50008164 50008274 50001412,null
	50001407,50001705,其它橱/柜,0 50008164 50001705 50001407,null
	50001410,50005963,其它组合家具,0 35 50005963 50001410,奶粉/尿片/玩具/婴童用品>>童床/摇篮/餐椅>>其它组合家具
	50000054,33,艺术,0 33 50000054,书籍/杂志/报纸>>艺术
	50000049,33,自我实现/励志,0 33 50000049,书籍/杂志/报纸>>自我实现/励志
	50005538,50005529,儿童舞蹈,0 33 50000054 50005529 50005538,书籍/杂志/报纸>>舞蹈>>儿童舞蹈
	50005360,50005353,建筑与工艺美术的关系,0 33 50000054 50005353 50005360,书籍/杂志/报纸>>建筑艺术>>建筑与工艺美术的关系
	50005358,50005353,建筑与绘画的关系,0 33 50000054 50005353 50005358,书籍/杂志/报纸>>建筑艺术>>建筑与绘画的关系
	50005357,50005353,建筑艺术传统,0 33 50000054 50005353 50005357,书籍/杂志/报纸>>建筑艺术>>建筑艺术传统
	50005350,50005342,装饰美术,0 33 50000054 50005342 50005350,书籍/杂志/报纸>>工艺美术>>装饰美术
	50005349,50005342,工商工艺美术,0 33 50000054 50005342 50005349,书籍/杂志/报纸>>工艺美术>>工商工艺美术
	50005348,50005342,印染工艺美术,0 33 50000054 50005342 50005348,书籍/杂志/报纸>>工艺美术>>印染工艺美术
	50005347,50005342,纺织工艺美术,0 33 50000054 50005342 50005347,书籍/杂志/报纸>>工艺美术>>纺织工艺美术
	50005346,50005342,图案集,0 33 50000054 50005342 50005346,书籍/杂志/报纸>>工艺美术>>图案集
	50005341,50005329,摄影艺术理论,0 33 50000054 50005329 50005341,书籍/杂志/报纸>>摄影艺术>>摄影艺术理论
	50005058,50000569,挂衣架/三角衣架,0 21 50000569 50005058,居家日用/厨房餐饮/卫浴洗浴>>洗衣晒衣用具>>挂衣架/三角衣架
	50005055,50000569,脏衣篮/洗衣篮,0 21 50000569 50005055,居家日用/厨房餐饮/卫浴洗浴>>洗衣晒衣用具>>脏衣篮/洗衣篮
	50004981,50004978,新闻类报纸订阅,0 33 50001378 50004978 50004981,书籍/杂志/报纸>>报刊订阅>>报纸订阅>>新闻类报纸订阅
	50004980,50004978,体育类报纸订阅,0 33 50001378 50004978 50004980,书籍/杂志/报纸>>报刊订阅>>报纸订阅>>体育类报纸订阅
	50004425,210207,驱蝇用品,0 21 210207 50004425,居家日用/厨房餐饮/卫浴洗浴>>驱蚊/驱虫>>驱蝇用品
	50004423,210207,超声波驱蚊器/电子驱蚊器,0 21 210207 50004423,居家日用/厨房餐饮/卫浴洗浴>>驱蚊/驱虫>>超声波驱蚊器/电子驱蚊器
	50004196,50003770,一次性相机,0 14 50003770 50004196,数码相机/摄像机/图形冲印>>胶卷相机>>一次性相机
	50003484,1409,遮光罩,0 14 1409 50003484,null
	50002489,50002479,其它手机游戏,0 50011665 47 50002479 50002489,网络游戏虚拟商品交易区>>手机游戏>>其它手机游戏
	50002687,2301,陶器,0 23 2301 50002687,null
	50002613,50008605,小宠零食/通用粮,0 29 50008605 50002613,宠物/宠物食品及用品>>小宠类及用品>>小宠零食/通用粮
	50003211,50004645,瑜伽,0 33 50004645 50003211,书籍/杂志/报纸>>娱乐时尚>>瑜伽
	50003072,333110,商务英语,0 33 3331 333110 50003072,书籍/杂志/报纸>>外语/语言文字>>实用英语>>商务英语
	50003065,50000163,PowerPoint,0 33 3306 50000163 50003065,书籍/杂志/报纸>>计算机/网络>>办公自动化软件>>PowerPoint
	50003063,50000163,ERP/PDM,0 33 3306 50000163 50003063,书籍/杂志/报纸>>计算机/网络>>办公自动化软件>>ERP/PDM
	50003061,50000163,工具软件,0 33 3306 50000163 50003061,书籍/杂志/报纸>>计算机/网络>>办公自动化软件>>工具软件
	50003059,50000163,输入法,0 33 3306 50000163 50003059,书籍/杂志/报纸>>计算机/网络>>办公自动化软件>>输入法
	50002702,2606,补漆笔,0 26 2606 50002702,null
	50004716,50004707,星体观测,0 33 50004707 50004716,书籍/杂志/报纸>>科普读物>>星体观测
	50004688,50004687,区域经济,0 33 50004687 50004688,书籍/杂志/报纸>>经济>>区域经济
	50004659,50004658,史学理论,0 33 50004658 50004659,书籍/杂志/报纸>>历史>>史学理论
	50004657,50004646,棋牌,0 33 50004645 50004646 50004657,书籍/杂志/报纸>>娱乐时尚>>游戏>>棋牌
	50004647,50004645,减肥塑身,0 33 50004645 50004647,书籍/杂志/报纸>>娱乐时尚>>减肥塑身
	50004546,50000072,建筑工程类职称考试,0 33 50000072 50004546,null
	50002993,330603,UG/UniGraphics,0 33 3306 330603 50002993,书籍/杂志/报纸>>计算机/网络>>计算机辅助设计和工程计算>>UG/UniGraphics
	50002987,330603,AutoCAD,0 33 3306 330603 50002987,书籍/杂志/报纸>>计算机/网络>>计算机辅助设计和工程计算>>AutoCAD
	50002985,330611,计算机文化/传媒/法律,0 33 3306 330611 50002985,书籍/杂志/报纸>>计算机/网络>>其它计算机手册/词典/普及读物等>>计算机文化/传媒/法律
	50002984,330611,手册,0 33 3306 330611 50002984,书籍/杂志/报纸>>计算机/网络>>其它计算机手册/词典/普及读物等>>手册
	50002983,330611,词典,0 33 3306 330611 50002983,书籍/杂志/报纸>>计算机/网络>>其它计算机手册/词典/普及读物等>>词典
	50002981,330611,计算机入门教材,0 33 3306 330611 50002981,书籍/杂志/报纸>>计算机/网络>>其它计算机手册/词典/普及读物等>>计算机入门教材
	50002978,50002761,编译原理,0 33 3306 50002761 50002978,书籍/杂志/报纸>>计算机/网络>>计算机理论和方法>>编译原理
	50002977,50002761,计算机数学/离散数学,0 33 3306 50002761 50002977,书籍/杂志/报纸>>计算机/网络>>计算机理论和方法>>计算机数学/离散数学
	50002962,50002755,Web服务器系统软件,0 33 3306 50002755 50002962,书籍/杂志/报纸>>计算机/网络>>网络通信>>Web服务器系统软件
	50002961,50002755,网络协议与设备,0 33 3306 50002755 50002961,书籍/杂志/报纸>>计算机/网络>>网络通信>>网络协议与设备
	50002957,50002755,计算机网络原理与应用,0 33 3306 50002755 50002957,书籍/杂志/报纸>>计算机/网络>>网络通信>>计算机网络原理与应用
	50002955,330610,网页设计工具其它,0 33 3306 330610 50002955,书籍/杂志/报纸>>计算机/网络>>网站设计/网页设计语言>>网页设计工具其它
	50002948,330601,Windows编程接口,0 33 3306 330601 50002948,书籍/杂志/报纸>>计算机/网络>>程序设计>>Windows编程接口
	50002947,330601,基础教学语言,0 33 3306 330601 50002947,书籍/杂志/报纸>>计算机/网络>>程序设计>>基础教学语言
	50003071,333110,娱乐/休闲英语,0 33 3331 333110 50003071,书籍/杂志/报纸>>外语/语言文字>>实用英语>>娱乐/休闲英语
	50003070,333110,生活英语,0 33 3331 333110 50003070,书籍/杂志/报纸>>外语/语言文字>>实用英语>>生活英语
	50003062,50000163,LOTUS NOTES/DOMINO,0 33 3306 50000163 50003062,书籍/杂志/报纸>>计算机/网络>>办公自动化软件>>LOTUS NOTES/DOMINO
	50006063,50010433,园艺剪,0 27 50002417 50010433 50006063,装潢/灯具/五金/安防/卫浴>>五金与工具>>剪>>园艺剪
	50006057,50008933,其它钳子,0 27 50002417 50008933 50006057,装潢/灯具/五金/安防/卫浴>>五金与工具>>钳子>>其它钳子
	50006056,50010448,切割锯,0 27 50002417 50010448 50006056,装潢/灯具/五金/安防/卫浴>>五金与工具>>锯>>切割锯
	50006053,50003271,其它卫浴五金,0 27 50002408 50003271 50006053,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>卫浴五金>>其它卫浴五金
	50006047,50002409,水槽皂液器,0 27 50002409 50006047,装潢/灯具/五金/安防/卫浴>>厨房洁具>>水槽皂液器
	50006045,50003516,沐浴桶,0 27 50002408 50003516 50006045,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>木质洁具>>沐浴桶
	50006039,50003271,浴室角架,0 27 50002408 50003271 50006039,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>卫浴五金>>浴室角架
	50006033,50003271,下水器,0 27 50002408 50003271 50006033,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>卫浴五金>>下水器
	50006032,50003271,杯子/杯架,0 27 50002408 50003271 50006032,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>卫浴五金>>杯子/杯架
	50006031,50003271,肥皂网/架,0 27 50002408 50003271 50006031,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>卫浴五金>>肥皂网/架
	50005970,50006020,宝宝衣物洗涤,0 35 50006020 50005970,奶粉/尿片/玩具/婴童用品>>日用品/卫浴/游泳>>宝宝衣物洗涤
	50005908,50007010,花园水泵,0 50007216 50007010 50005908,鲜花速递/蛋糕配送/园艺花艺>>园艺用品>>花园水泵
	50005900,50008528,飞行棋,0 35 50008745 50008528 50005900,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>棋牌类>>飞行棋
	50005771,50007218,案台/桌上用品,0 50007218 50005771,办公设备/文具/耗材>>案台/桌上用品
	50004990,50004979,服饰类期刊订阅,0 33 50001378 50004979 50004990,书籍/杂志/报纸>>报刊订阅>>期刊订阅>>服饰类期刊订阅
	50004866,3314,名人传记,0 33 3314 50004866,书籍/杂志/报纸>>儿童读物/教辅>>名人传记
	50004644,50003112,饮食文化书籍,0 33 50003112 50004644,书籍/杂志/报纸>>生活>>饮食文化书籍
	50004642,50003112,生活百科书籍,0 33 50003112 50004642,书籍/杂志/报纸>>生活>>生活百科书籍
	50003037,50008736,摩托车,0 25 50008736 50003037,玩具/模型/娃娃/人偶>>静态合金车模(成品)>>摩托车
	50003018,2307,其它老电器,0 23 2301 2307 50003018,古董/邮币/字画/收藏>>古玩杂项>>老唱机/老唱片/老电器>>其它老电器
	50003017,2315,其它文房藏品,0 23 2315 50003017,null
	50003006,3331,少儿英语,0 33 3331 50003006,书籍/杂志/报纸>>外语/语言文字>>少儿英语
	50003004,3331,词汇,0 33 3331 50003004,书籍/杂志/报纸>>外语/语言文字>>词汇
	50003003,3331,专著,0 33 3331 50003003,书籍/杂志/报纸>>外语/语言文字>>专著
	50003002,3331,翻译,0 33 3331 50003002,书籍/杂志/报纸>>外语/语言文字>>翻译
	50003000,3331,听力/口语,0 33 3331 50003000,书籍/杂志/报纸>>外语/语言文字>>听力/口语
	50005906,50007010,喷灌设备,0 50007216 50007010 50005906,鲜花速递/蛋糕配送/园艺花艺>>园艺用品>>喷灌设备
	50005905,50007010,园艺刀剪,0 50007216 50007010 50005905,鲜花速递/蛋糕配送/园艺花艺>>园艺用品>>园艺刀剪
	50005778,50005773,其它蜂产品,0 50002766 50008631 50005773 50005778,食品/茶叶/零食/特产>>燕窝/蜂胶/滋补品>>蜂产品/蜂类保健品>>其它蜂产品
	50004424,210207,其它灭蚊用品,0 21 210207 50004424,居家日用/厨房餐饮/卫浴洗浴>>驱蚊/驱虫>>其它灭蚊用品
	50004416,50003949,垃圾桶,0 21 50003949 50004416,居家日用/厨房餐饮/卫浴洗浴>>家务清洁护理用品>>垃圾桶
	50004415,50003949,垃圾袋,0 21 50003949 50004415,居家日用/厨房餐饮/卫浴洗浴>>家务清洁护理用品>>垃圾袋
	50004414,50003949,百洁布,0 21 50003949 50004414,居家日用/厨房餐饮/卫浴洗浴>>家务清洁护理用品>>百洁布
	50004413,50007063,锅刷/除油刷,0 21 50010101 50007063 50004413,居家日用/厨房餐饮/卫浴洗浴>>厨房用品>>厨房清洁洗涤用品>>锅刷/除油刷
	50003932,2159,装修除味剂,0 27 2159 50003932,装潢/灯具/五金/安防/卫浴>>家装/装潢材料>>装修除味剂
	50003875,2309,新中国邮品,0 23 2309 50003875,null
	50003761,215206,酒架,0 21 215206 50003761,居家日用/厨房餐饮/卫浴洗浴>>酒具/壶>>酒具>>酒架
	50003690,50000139,咨询服务,0 21 50010099 50000139 50003690,居家日用/厨房餐饮/卫浴洗浴>>定制/翻译/服务>>咨询/翻译/专利服务>>咨询服务
	50003370,50008907,预约回拨卡/一号通,0 50008907 50003370,IP卡/网络电话/手机号码>>预约回拨卡/一号通
	50005687,330606,Oracle,0 33 3306 330606 50005687,书籍/杂志/报纸>>计算机/网络>>数据库与数据处理>>Oracle
	50003778,110424,掌上电脑专用摄像头,0 50008090 50009302 110424 50003778,3C数码配件市场>>其它数码配件>>掌上电脑配件/周边>>掌上电脑专用摄像头
	50003777,110424,掌上电脑上网卡,0 50008090 50009302 110424 50003777,3C数码配件市场>>其它数码配件>>掌上电脑配件/周边>>掌上电脑上网卡
	50003367,1206,复读机,0 50008097 1206 50003367,家用电器/hifi音响/耳机>>其它影音家电>>复读机
	50003336,50003321,电脑专用MIC,0 50008090 50003321 50003336,3C数码配件市场>>电脑周边>>电脑专用MIC
	50003114,2813,避孕套,0 2813 50003114,成人用品/避孕用品/情趣内衣>>避孕套
	50003039,50008871,静态火车模型,0 25 50008871 50003039,玩具/模型/娃娃/人偶>>静态模型(成品)>>静态火车模型
	50006107,215905,钥匙,0 27 215905 50006107,装潢/灯具/五金/安防/卫浴>>锁具/拉手/钥匙>>钥匙
	50006101,50008163,其它,0 50008163 50006101,null
	50006044,50003516,沐足桶,0 27 50002408 50003516 50006044,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>木质洁具>>沐足桶
	50006043,50003516,木质水瓢,0 27 50002408 50003516 50006043,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>木质洁具>>木质水瓢
	50006042,50003516,木质毛巾架,0 27 50002408 50003516 50006042,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>木质洁具>>木质毛巾架
	50006040,50003271,浴室拉手,0 27 50002408 50003271 50006040,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>卫浴五金>>浴室拉手
	50006035,50003271,过滤器,0 27 50002408 50003271 50006035,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>卫浴五金>>过滤器
	50006034,50003271,置物架,0 27 50002408 50003271 50006034,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>卫浴五金>>置物架
	50005961,50005998,妈咪袋/包,0 50005998 50005961,null
	50005944,50005937,芭比娃娃,0 25 50005937 50005944,玩具/模型/娃娃/人偶>>娃娃及配件>>芭比娃娃
	50005934,50005937,吉神娃娃triangel,0 25 50005937 50005934,玩具/模型/娃娃/人偶>>娃娃及配件>>吉神娃娃triangel
	50005920,50008528,四子棋/五子棋,0 35 50008745 50008528 50005920,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>棋牌类>>四子棋/五子棋
	50005914,50005771,名片座/名片夹,0 50007218 50005771 50005914,办公设备/文具/耗材>>案台/桌上用品>>名片座/名片夹
	50005910,50007010,水管,0 50007216 50007010 50005910,鲜花速递/蛋糕配送/园艺花艺>>园艺用品>>水管
	50005897,50008528,强手棋/大富翁棋,0 35 50008745 50008528 50005897,奶粉/尿片/玩具/婴童用品>>儿童玩具/益智>>棋牌类>>强手棋/大富翁棋
	50005894,50001965,动漫模型杂志,0 33 50001965 50005894,null
	50005886,50002490,高达零件,0 25 50002490 50005886,玩具/模型/娃娃/人偶>>高达模型专区>>高达零件
	50005868,50007088,太空堡垒,0 25 50007088 50005868,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人>>太空堡垒
	50005735,50005730,胶带座/胶纸座,0 50007218 50005771 50005730 50005735,办公设备/文具/耗材>>案台/桌上用品>>胶粘用品>>胶带座/胶纸座
	50005734,50005730,其它,0 50007218 50005771 50005730 50005734,办公设备/文具/耗材>>案台/桌上用品>>胶粘用品>>其它
	50005733,50005730,文具胶带,0 50007218 50005771 50005730 50005733,办公设备/文具/耗材>>案台/桌上用品>>胶粘用品>>文具胶带
	50005416,50005385,幻灯,0 33 50000054 50005385 50005416,书籍/杂志/报纸>>电影、电视艺术>>幻灯
	50005413,50005385,科教片,0 33 50000054 50005385 50005413,书籍/杂志/报纸>>电影、电视艺术>>科教片
	50005266,50008090,专用线控耳机,0 50008090 50005266,null
	50005168,2315,纸,0 23 2315 50005168,null
	50005167,2315,墨,0 23 2315 50005167,null
	50005064,50005060,其它收藏品鉴定/保养用具,0 23 50005060 50005064,null
	50005060,23,收藏品保养/鉴定工具,0 23 50005060,null
	50004959,50000054,考古,0 33 50000054 50004959,书籍/杂志/报纸>>艺术>>考古
	50004656,50004646,网络游戏,0 33 50004645 50004646 50004656,书籍/杂志/报纸>>娱乐时尚>>游戏>>网络游戏
	50004396,50010567,毛孔清洁器,0 50002768 50010567 50004396,null
	50003699,2909,国草,0 28 2909 50003699,ZIPPO/瑞士军刀/眼镜>>烟具/酒具>>国草
	50003169,50004480,报关员资格考试,0 33 50000072 50004480 50003169,书籍/杂志/报纸>>考试/教材/论文>>会计/证券/经济/金融职称考试>>报关员资格考试
	50003168,50004546,建筑工程类职称考试其它,0 33 50000072 50004546 50003168,书籍/杂志/报纸>>考试/教材/论文>>建筑工程类职称考试>>建筑工程类职称考试其它
	50003160,50000077,计算机软件专业技术资格和水平,0 33 50000072 50000077 50003160,书籍/杂志/报纸>>考试/教材/论文>>计算机等级考试/认证>>计算机软件专业技术资格和水平
	50003151,50000063,企业文化,0 33 50000063 50003151,书籍/杂志/报纸>>管理>>企业文化
	50005603,330601,汇编语言,0 33 3306 330601 50005603,书籍/杂志/报纸>>计算机/网络>>程序设计>>汇编语言
	50005530,50005529,舞蹈理论,0 33 50000054 50005529 50005530,书籍/杂志/报纸>>舞蹈>>舞蹈理论
	50005487,50005457,其它Q秀,0 40 50005457 50005487,腾讯QQ专区>>QQ秀>>其它Q秀
	50005388,50005385,表演、演员,0 33 50000054 50005385 50005388,书籍/杂志/报纸>>电影、电视艺术>>表演、演员
	50005379,50005370,话剧艺术,0 33 50000141 50005370 50005379,书籍/杂志/报纸>>戏剧>>话剧艺术
	50005371,50005370,戏剧艺术理论,0 33 50000141 50005370 50005371,书籍/杂志/报纸>>戏剧>>戏剧艺术理论
	50005283,50005274,造型艺术理论,0 33 50000054 50005274 50005283,书籍/杂志/报纸>>艺术理论>>造型艺术理论
	50004972,3319,印刷品其它,0 33 3319 50004972,书籍/杂志/报纸>>贺卡/年历/其它印刷品>>印刷品其它
	50004942,50004925,普通百姓,0 33 50004925 50004942,书籍/杂志/报纸>>传记>>普通百姓
	50004941,50004925,体育界,0 33 50004925 50004941,书籍/杂志/报纸>>传记>>体育界
	50004940,50004925,文学家,0 33 50004925 50004940,书籍/杂志/报纸>>传记>>文学家
	50004939,50004925,娱乐圈/影星/歌星,0 33 50004925 50004939,书籍/杂志/报纸>>传记>>娱乐圈/影星/歌星
	50004938,50004925,音乐家,0 33 50004925 50004938,书籍/杂志/报纸>>传记>>音乐家
	50004936,50004925,历史人物,0 33 50004925 50004936,书籍/杂志/报纸>>传记>>历史人物
	50004931,50004925,科学家,0 33 50004925 50004931,书籍/杂志/报纸>>传记>>科学家
	50004927,50004925,领袖/政治人物,0 33 50004925 50004927,书籍/杂志/报纸>>传记>>领袖/政治人物
	50004924,50004893,兵器,0 33 50004893 50004924,书籍/杂志/报纸>>政治军事>>兵器
	50004923,50004893,中外战争纪实,0 33 50004893 50004923,书籍/杂志/报纸>>政治军事>>中外战争纪实
	50004919,50004893,军事理论,0 33 50004893 50004919,书籍/杂志/报纸>>政治军事>>军事理论
	50004916,50004893,领袖著作,0 33 50004893 50004916,书籍/杂志/报纸>>政治军事>>领袖著作
	50004915,50004893,时政,0 33 50004893 50004915,书籍/杂志/报纸>>政治军事>>时政
	50004892,50004870,原版其它,50004870 50004892,书籍/杂志/报纸>>国外原版书/台版、港版书>>原版其它
	50006442,50006293,分菜金属餐具,50006293 50006442,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>餐具>>分菜金属餐具
	50006265,50009302,闪存卡转接套,0 50008090 50009302 50006265,3C数码配件市场>>其它数码配件>>闪存卡转接套
	50006262,1409,对焦屏,0 14 1409 50006262,null
	50006261,1409,相机摄像机专用遥控器,0 14 1409 50006261,null
	50006260,1409,柔光罩,0 14 1409 50006260,null
	50006259,1409,眼罩,0 14 1409 50006259,null
	50005895,50003027,靠枕/抱枕,0 25 50007088 50003027 50005895,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人>>新世纪福音战士>>靠枕/抱枕
	50005502,50005494,万能盖巾,0 21 50005494 50005502,床上用品/靠垫/窗帘/布艺>>防尘罩/沙发套/空调罩>>万能盖巾
	50005501,50005494,挂袋,0 21 50005494 50005501,床上用品/靠垫/窗帘/布艺>>防尘罩/沙发套/空调罩>>挂袋
	50005495,50005494,遥控器套,0 21 50005494 50005495,床上用品/靠垫/窗帘/布艺>>防尘罩/沙发套/空调罩>>遥控器套
	50005233,50003691,清洁清洗,0 21 50010099 50003691 50005233,居家日用/厨房餐饮/卫浴洗浴>>定制/翻译/服务>>家政/家教/跑腿>>清洁清洗
	50005232,50003691,钟点工,0 21 50010099 50003691 50005232,居家日用/厨房餐饮/卫浴洗浴>>定制/翻译/服务>>家政/家教/跑腿>>钟点工
	50005207,50000467,Givenchy/纪梵希,0 28 50000467 50005207,ZIPPO/瑞士军刀/眼镜>>品牌打火机/其它打火机>>Givenchy/纪梵希
	50005109,50008907,Skype充值专区,0 50008907 50005109,IP卡/网络电话/手机号码>>Skype充值专区
	50004818,50004816,法律知识读物,0 33 50004816 50004818,书籍/杂志/报纸>>法律>>法律知识读物
	50004817,50004816,法学理论,0 33 50004816 50004817,书籍/杂志/报纸>>法律>>法学理论
	50004706,50000177,物理学,0 33 50000177 50004706,书籍/杂志/报纸>>自然科学>>物理学
	50004618,50004481,书法,0 33 50000072 50004481 50004618,书籍/杂志/报纸>>考试/教材/论文>>艺术体育类职称考试书籍>>书法
	50004616,50004481,色彩写生,0 33 50000072 50004481 50004616,书籍/杂志/报纸>>考试/教材/论文>>艺术体育类职称考试书籍>>色彩写生
	50004614,50004481,国际标准舞,0 33 50000072 50004481 50004614,书籍/杂志/报纸>>考试/教材/论文>>艺术体育类职称考试书籍>>国际标准舞
	50004613,50004481,芭蕾舞,0 33 50000072 50004481 50004613,书籍/杂志/报纸>>考试/教材/论文>>艺术体育类职称考试书籍>>芭蕾舞
	50004612,50004481,中国民族民间舞,0 33 50000072 50004481 50004612,书籍/杂志/报纸>>考试/教材/论文>>艺术体育类职称考试书籍>>中国民族民间舞
	50004611,50004481,中国舞,0 33 50000072 50004481 50004611,书籍/杂志/报纸>>考试/教材/论文>>艺术体育类职称考试书籍>>中国舞
	50004608,50004481,民族管弦乐器类,0 33 50000072 50004481 50004608,书籍/杂志/报纸>>考试/教材/论文>>艺术体育类职称考试书籍>>民族管弦乐器类
	50004607,50004481,西洋管弦乐器类,0 33 50000072 50004481 50004607,书籍/杂志/报纸>>考试/教材/论文>>艺术体育类职称考试书籍>>西洋管弦乐器类
	50004606,50004481,键盘乐器类,0 33 50000072 50004481 50004606,书籍/杂志/报纸>>考试/教材/论文>>艺术体育类职称考试书籍>>键盘乐器类
	50004605,50004481,音乐基础知识,0 33 50000072 50004481 50004605,书籍/杂志/报纸>>考试/教材/论文>>艺术体育类职称考试书籍>>音乐基础知识
	50004603,50004514,德语考试,0 33 50000072 50004514 50004603,书籍/杂志/报纸>>考试/教材/论文>>外语考试>>德语考试
	50004565,50004546,全国二级建造师考试,0 33 50000072 50004546 50004565,书籍/杂志/报纸>>考试/教材/论文>>建筑工程类职称考试>>全国二级建造师考试
	50004563,50004546,全国一级建造师考试,0 33 50000072 50004546 50004563,书籍/杂志/报纸>>考试/教材/论文>>建筑工程类职称考试>>全国一级建造师考试
	50004562,50004546,全国房地产经纪人考试,0 33 50000072 50004546 50004562,书籍/杂志/报纸>>考试/教材/论文>>建筑工程类职称考试>>全国房地产经纪人考试
	50004561,50004546,全国房地产估价师考试,0 33 50000072 50004546 50004561,书籍/杂志/报纸>>考试/教材/论文>>建筑工程类职称考试>>全国房地产估价师考试
	50003884,50008603,清洁用品,0 29 50008603 50003884,宠物/宠物食品及用品>>猫粮/猫用品>>清洁用品
	50003711,50003710,充气凳,0 50008164 50003710 50003711,家具/家具定制/宜家代购>>充气家具>>充气凳
	50003710,50008164,充气家具,0 50008164 50003710,家具/家具定制/宜家代购>>充气家具
	50002312,50001965,画集/画册/写真,0 33 50001965 50002312,null
	50001705,50008164,橱/柜类,0 50008164 50001705,家具/家具定制/宜家代购>>橱/柜类
	50002080,2501,鸭鸭,0 25 2501 50002080,玩具/模型/娃娃/人偶>>毛绒公仔>>鸭鸭
	50002079,2501,猴猴/猩猩,0 25 2501 50002079,玩具/模型/娃娃/人偶>>毛绒公仔>>猴猴/猩猩
	50002045,212802,水移画,0 2128 212802 50002045,时尚家饰/工艺品/十字绣>>装饰画/无框画>>水移画
	50001264,2909,雪茄剪/刀,0 28 2909 50001264,ZIPPO/瑞士军刀/眼镜>>烟具/酒具>>雪茄剪/刀
	50000884,120607,PANASONIC/松下,0 50008097 1206 120607 50000884,家用电器/hifi音响/耳机>>其它影音家电>>MD>>PANASONIC/松下
	50000883,120607,SHRAP/夏普,0 50008097 1206 120607 50000883,家用电器/hifi音响/耳机>>其它影音家电>>MD>>SHRAP/夏普
	50000882,120607,SONY,0 50008097 1206 120607 50000882,家用电器/hifi音响/耳机>>其它影音家电>>MD>>SONY
	50000624,26,GPS配件/车载通讯,0 26 50000624,null
	50000886,120607,其它,0 50008097 1206 120607 50000886,家用电器/hifi音响/耳机>>其它影音家电>>MD>>其它
	50000885,120607,VICTOR,0 50008097 1206 120607 50000885,家用电器/hifi音响/耳机>>其它影音家电>>MD>>VICTOR
	50000436,50011338,长/中袖T恤,0 30 50011338 50000436,null
	50004730,50004725,欧洲,0 33 50004725 50004730,书籍/杂志/报纸>>旅游>>欧洲
	50004729,50004725,非洲,0 33 50004725 50004729,书籍/杂志/报纸>>旅游>>非洲
	50004728,50004725,亚洲,0 33 50004725 50004728,书籍/杂志/报纸>>旅游>>亚洲
	50004727,50004725,国外游(综合),0 33 50004725 50004727,书籍/杂志/报纸>>旅游>>国外游(综合)
	50004650,50004645,读图时代,0 33 50004645 50004650,书籍/杂志/报纸>>娱乐时尚>>读图时代
	50004479,217314,其它宠物服务,0 29 217314 50004479,宠物/宠物食品及用品>>宠物配种/服务>>其它宠物服务
	50004475,217314,寄养服务,0 29 217314 50004475,宠物/宠物食品及用品>>宠物配种/服务>>寄养服务
	50004436,50002258,烘焙器具,0 21 50002258 50004436,居家日用/厨房餐饮/卫浴洗浴>>烧烤烘焙工具/DIY原料>>烘焙器具
	50004399,50008543,电动打蛋器,0 50008097 50008543 50004399,家用电器/hifi音响/耳机>>其它厨房家电>>电动打蛋器
	50003790,50003770,旁轴相机,0 14 50003770 50003790,数码相机/摄像机/图形冲印>>胶卷相机>>旁轴相机
	50006119,50006885,马克杯,0 21 50006885 50006119,居家日用/厨房餐饮/卫浴洗浴>>杯具>>马克杯
	50005966,50005963,摇椅,0 35 50005963 50005966,奶粉/尿片/玩具/婴童用品>>童床/摇篮/餐椅>>摇椅
	50005866,50010173,防辐射男装,0 30 50010173 50005866,男装>>中老年/特码/防辐射/其它>>防辐射男装
	50005865,50010173,中老年男装,0 30 50010173 50005865,男装>>中老年/特码/防辐射/其它>>中老年男装
	50005323,50005312,草书书法,0 33 50000054 50005312 50005323,书籍/杂志/报纸>>书法、篆刻>>草书书法
	50005315,50005312,美术字,0 33 50000054 50005312 50005315,书籍/杂志/报纸>>书法、篆刻>>美术字
	50005446,50005420,各国音乐作品,0 33 50000054 50005420 50005446,书籍/杂志/报纸>>音乐>>各国音乐作品
	50005442,50005420,曲艺音乐乐曲,0 33 50000054 50005420 50005442,书籍/杂志/报纸>>音乐>>曲艺音乐乐曲
	50005421,50005420,音乐理论,0 33 50000054 50005420 50005421,书籍/杂志/报纸>>音乐>>音乐理论
	50005420,50000054,音乐,0 33 50000054 50005420,书籍/杂志/报纸>>音乐
	50005036,50002789,其他制帘配件,0 50008163 50002789 50005036,床上用品/靠垫/窗帘/布艺>>挂帘/门帘/制帘配件>>其他制帘配件
	50004672,50004620,图书馆学 档案学,0 33 50004620 50004672,书籍/杂志/报纸>>社会科学>>图书馆学 档案学
	50004671,50004620,教育,0 33 50004620 50004671,书籍/杂志/报纸>>社会科学>>教育
	50003680,1502,号码备份器,0 50008090 1502 50003680,3C数码配件市场>>手机配件/服务及其它>>号码备份器
	50002803,50002802,压力锅/高压锅,0 21 50002802 50002803,居家日用/厨房餐饮/卫浴洗浴>>烹饪锅具>>压力锅/高压锅
	50002801,50002796,瓶/煲/罐,0 21 50002796 50002801,居家日用/厨房餐饮/卫浴洗浴>>餐具>>瓶/煲/罐
	50002800,50002796,餐具笼/架,0 21 50002796 50002800,居家日用/厨房餐饮/卫浴洗浴>>餐具>>餐具笼/架
	50002799,50002796,碟/盆/盘,0 21 50002796 50002799,居家日用/厨房餐饮/卫浴洗浴>>餐具>>碟/盆/盘
	50002798,50002796,碗,0 21 50002796 50002798,居家日用/厨房餐饮/卫浴洗浴>>餐具>>碗
	50002797,50002796,瓷器餐具套装,0 21 50002796 50002797,居家日用/厨房餐饮/卫浴洗浴>>餐具>>瓷器餐具套装
	50002789,50008163,挂帘/门帘/制帘配件,0 50008163 50002789,null
	50002775,1502,手机套餐服务/维修,0 50008090 1502 50002775,3C数码配件市场>>手机配件/服务及其它>>手机套餐服务/维修
	50002773,330607,图形图像其它,0 33 3306 330607 50002773,null
	50006387,50006288,桌面与桌腿,50006288 50006387,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>桌子和椅子>>桌面与桌腿
	50006386,50006288,台车和餐桌,50006288 50006386,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>桌子和椅子>>台车和餐桌
	50006385,50006288,餐桌,50006288 50006385,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>桌子和椅子>>餐桌
	50006384,50006288,边桌,50006288 50006384,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>桌子和椅子>>边桌
	50006383,50006288,咖啡桌,50006288 50006383,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>桌子和椅子>>咖啡桌
	50006382,50006288,吧台凳,50006288 50006382,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>桌子和椅子>>吧台凳
	50006381,50006288,凳子,50006288 50006381,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>桌子和椅子>>凳子
	50006380,50010346,沙发床,50010346 50006380,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>沙发>>沙发床
	50006378,50006287,床边桌,50006287 50006378,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>床架/床垫>>床边桌
	50006252,50010018,镜头纸/镜头布,0 50008090 50010018 50006252,3C数码配件市场>>数码清洁用品>>镜头纸/镜头布
	50003157,50004687,税务理论/实用税务,0 33 50004687 50003157,书籍/杂志/报纸>>经济>>税务理论/实用税务
	50003156,50000063,商务写作,0 33 50000063 50003156,书籍/杂志/报纸>>管理>>商务写作
	50003154,50000063,人力资源,0 33 50000063 50003154,书籍/杂志/报纸>>管理>>人力资源
	50003153,50000049,人际沟通,0 33 50000049 50003153,null
	50003141,3334,棋类,0 33 3334 50003141,书籍/杂志/报纸>>体育运动>>棋类
	50003118,50002041,类目即将删除,0 2813 50010385 50002041 50003118,null
	50003117,50002041,类目即将删除,0 2813 50010385 50002041 50003117,null
	50002927,50002918,喇叭/扬声器,0 50008090 50002918 50002927,3C数码配件市场>>电子器材/配件>>喇叭/扬声器
	50002922,50002918,信号放大器,0 50008090 50002918 50002922,3C数码配件市场>>电子器材/配件>>信号放大器
	50002920,50002918,分配器/分频器/分支器,0 50008090 50002918 50002920,3C数码配件市场>>电子器材/配件>>分配器/分频器/分支器
	50002918,50008090,电子器材/配件,0 50008090 50002918,null
	50002916,50002768,背背佳/矫姿带,0 50002768 50002916,null
	50000077,50000072,计算机等级考试/认证,0 33 50000072 50000077,null
	50000074,50000072,中考/高考,0 33 50000072 50000074,null
	50000072,33,考试/教材/论文,0 33 50000072,书籍/杂志/报纸>>考试/教材/论文
	50000201,34,电影,0 34 50000201,音乐/影视/明星/乐器>>电影
	50002487,50002479,摩托罗拉,0 50011665 47 50002479 50002487,网络游戏虚拟商品交易区>>手机游戏>>摩托罗拉
	50002034,281304,其它,0 2813 281304 50002034,成人用品/避孕用品/情趣内衣>>男式情趣内衣>>其它
	50005695,330606,Foxpro/foxbase,0 33 3306 330606 50005695,书籍/杂志/报纸>>计算机/网络>>数据库与数据处理>>Foxpro/foxbase
	50005684,330606,JDBC,0 33 3306 330606 50005684,书籍/杂志/报纸>>计算机/网络>>数据库与数据处理>>JDBC
	50005683,330603,Visual Lisp,0 33 3306 330603 50005683,书籍/杂志/报纸>>计算机/网络>>计算机辅助设计和工程计算>>Visual Lisp
	50005682,330603,SolidWorks,0 33 3306 330603 50005682,书籍/杂志/报纸>>计算机/网络>>计算机辅助设计和工程计算>>SolidWorks
	50005630,330601,C++,0 33 3306 330601 50005630,书籍/杂志/报纸>>计算机/网络>>程序设计>>C++
	50005626,330601,STL,0 33 3306 330601 50005626,书籍/杂志/报纸>>计算机/网络>>程序设计>>STL
	50005610,330601,Prolog,0 33 3306 330601 50005610,书籍/杂志/报纸>>计算机/网络>>程序设计>>Prolog
	50000439,50011343,正装西服,0 30 50011343 50000439,null
	50003150,50000063,创业企业和企业家,0 33 50000063 50003150,书籍/杂志/报纸>>管理>>创业企业和企业家
	50006399,50006286,靠垫(含芯),50006286 50006399,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>床上纺织用品>>靠垫(含芯)
	50006398,50006286,脚凳和座垫,50006286 50006398,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>床上纺织用品>>脚凳和座垫
	50006397,50010346,皮沙发,50010346 50006397,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>沙发>>皮沙发
	50006392,50006288,折叠式椅子和叠放式椅子,50006288 50006392,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>桌子和椅子>>折叠式椅子和叠放式椅子
	50006390,50006288,壁式桌子,50006288 50006390,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>桌子和椅子>>壁式桌子
	50006379,50006287,床垫,50006287 50006379,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>床架/床垫>>床垫
	50006368,50006287,床式储物箱,50006287 50006368,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>床架/床垫>>床式储物箱
	50006367,50006287,床腿,50006287 50006367,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>床架/床垫>>床腿
	50006355,50006284,混合型水龙头,50006284 50006355,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>厨房>>混合型水龙头
	50006354,50006284,洗涤槽,50006284 50006354,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>厨房>>洗涤槽
	50008341,21,居家拖鞋,0 21 50008341,null
	50005059,50000569,其它用具,0 21 50000569 50005059,居家日用/厨房餐饮/卫浴洗浴>>洗衣晒衣用具>>其它用具
	50004949,50000049,成长 自我调节,0 33 50000049 50004949,null
	50003900,50008639,牵引带/胸带,0 29 50008602 50008639 50003900,宠物/宠物食品及用品>>狗用品>>牵引带/狗圈>>牵引带/胸带
	50003849,11,UPS不间断电源,0 11 50003849,null
	50003789,50003312,其它数码充电套装,0 50008090 50003312 50003789,null
	50003617,1502,手机双卡通,0 50008090 1502 50003617,3C数码配件市场>>手机配件/服务及其它>>手机双卡通
	50003368,2614,卡丁车,0 26 2614 50003368,汽车/配件/改装/摩托/自行车>>摩托车及配件>>卡丁车
	50006351,50006284,上菜桌,50006284 50006351,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>厨房>>上菜桌
	50006348,50006284,支腿与底座,50006284 50006348,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>厨房>>支腿与底座
	50006344,50006284,高柜,50006284 50006344,家具/家具定制/宜家代购>>宜家IKEA专业代购区>>厨房>>高柜
	50006277,2102,劳保用品,0 21 2102 50006277,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>劳保用品
	50006176,50008932,花洒软管,0 27 50002408 50008932 50006176,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>花洒>>花洒软管
	50006174,50008932,升降架/升降花洒,0 27 50002408 50008932 50006174,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>花洒>>升降架/升降花洒
	50005938,50005937,小布娃娃Blythe,0 25 50005937 50005938,玩具/模型/娃娃/人偶>>娃娃及配件>>小布娃娃Blythe
	50005755,50005752,其它,0 50007218 50005752 50005755,办公设备/文具/耗材>>书写板、擦>>其它
	50005410,50005385,电影院,0 33 50000054 50005385 50005410,书籍/杂志/报纸>>电影、电视艺术>>电影院
	50005395,50005385,音乐,0 33 50000054 50005385 50005395,书籍/杂志/报纸>>电影、电视艺术>>音乐
	50005392,50005385,特技,0 33 50000054 50005385 50005392,书籍/杂志/报纸>>电影、电视艺术>>特技
	50005391,50005385,拟音,0 33 50000054 50005385 50005391,书籍/杂志/报纸>>电影、电视艺术>>拟音
	50005382,50005370,其他剧艺术,0 33 50000141 50005370 50005382,书籍/杂志/报纸>>戏剧>>其他剧艺术
	50005380,50005370,地方剧艺术,0 33 50000141 50005370 50005380,书籍/杂志/报纸>>戏剧>>地方剧艺术
	50005377,50005370,歌剧艺术,0 33 50000141 50005370 50005377,书籍/杂志/报纸>>戏剧>>歌剧艺术
	50004914,50004893,外交/国际关系,0 33 50004893 50004914,书籍/杂志/报纸>>政治军事>>外交/国际关系
	50004900,3338,中国古代哲学,0 33 3338 50004900,书籍/杂志/报纸>>哲学和宗教>>中国古代哲学
	50004762,50004753,高层建筑,0 33 50004788 50004753 50004762,书籍/杂志/报纸>>建筑/水利>>高层建筑
	50004761,50004753,建筑设计,0 33 50004788 50004753 50004761,书籍/杂志/报纸>>建筑/水利>>建筑设计
	50004704,50000177,气象,0 33 50000177 50004704,书籍/杂志/报纸>>自然科学>>气象
	50004676,50004674,世界名著,0 33 50004674 50004676,null
	50004207,217304,虎斑猫,0 29 217304 50004207,宠物/宠物食品及用品>>猫>>虎斑猫
	50004800,50004788,家用电器,0 33 50004788 50004800,书籍/杂志/报纸>>工业/农业技术>>家用电器
	50004584,50004480,国际内部审计师资格(CIA),0 33 50000072 50004480 50004584,书籍/杂志/报纸>>考试/教材/论文>>会计/证券/经济/金融职称考试>>国际内部审计师资格(CIA)
	50004582,50004480,高级会计师资格考评考试,0 33 50000072 50004480 50004582,书籍/杂志/报纸>>考试/教材/论文>>会计/证券/经济/金融职称考试>>高级会计师资格考评考试
	50004575,50004480,金融理财师（CFP）考试,0 33 50000072 50004480 50004575,书籍/杂志/报纸>>考试/教材/论文>>会计/证券/经济/金融职称考试>>金融理财师（CFP）考试
	50004571,50004480,中级会计职称考试,0 33 50000072 50004480 50004571,书籍/杂志/报纸>>考试/教材/论文>>会计/证券/经济/金融职称考试>>中级会计职称考试
	50004566,50004480,注册会计师考试,0 33 50000072 50004480 50004566,书籍/杂志/报纸>>考试/教材/论文>>会计/证券/经济/金融职称考试>>注册会计师考试
	50004537,50004525,法硕联考,0 33 50000072 50004525 50004537,书籍/杂志/报纸>>考试/教材/论文>>考研>>法硕联考
	50004536,50004525,GCT联考,0 33 50000072 50004525 50004536,书籍/杂志/报纸>>考试/教材/论文>>考研>>GCT联考
	50004532,50004525,考研专业书,0 33 50000072 50004525 50004532,书籍/杂志/报纸>>考试/教材/论文>>考研>>考研专业书
	50004526,50004525,考研大纲,0 33 50000072 50004525 50004526,书籍/杂志/报纸>>考试/教材/论文>>考研>>考研大纲
	50004236,2606,打蜡机,0 26 2606 50004236,null
	50003918,50003886,木板/跳板,0 29 50008605 50003886 50003918,宠物/宠物食品及用品>>小宠类及用品>>龙猫用具>>木板/跳板
	50003917,50003886,散热板,0 29 50008605 50003886 50003917,宠物/宠物食品及用品>>小宠类及用品>>龙猫用具>>散热板
	50003916,50003886,宠物厕所,0 29 50008605 50003886 50003916,宠物/宠物食品及用品>>小宠类及用品>>龙猫用具>>宠物厕所
	50003915,50003886,浴房,0 29 50008605 50003886 50003915,宠物/宠物食品及用品>>小宠类及用品>>龙猫用具>>浴房
	50003913,50003886,笼子,0 29 50008605 50003886 50003913,宠物/宠物食品及用品>>小宠类及用品>>龙猫用具>>笼子
	50003904,50003884,猫砂盆/厕所,0 29 50008603 50003884 50003904,宠物/宠物食品及用品>>猫粮/猫用品>>清洁用品>>猫砂盆/厕所
	50003316,50008907,软件cd-key/序列号,0 50008907 50003316,null
	50003288,2303,上网卡,0 23 2303 50003288,null
	50003280,217311,猫抓板,0 29 217311 50003280,宠物/宠物食品及用品>>宠物玩具>>猫抓板
	50003116,281304,台湾三公子,0 2813 281304 50003116,成人用品/避孕用品/情趣内衣>>男式情趣内衣>>台湾三公子
	50003022,2909,火柴,0 28 2909 50003022,ZIPPO/瑞士军刀/眼镜>>烟具/酒具>>火柴
	50003007,50003954,成套监控系统,0 27 50003954 50003007,装潢/灯具/五金/安防/卫浴>>楼宇监控设备>>成套监控系统
	50003001,3331,写作,0 33 3331 50003001,书籍/杂志/报纸>>外语/语言文字>>写作
	50002997,3331,教材,0 33 3331 50002997,书籍/杂志/报纸>>外语/语言文字>>教材
	50006017,50006020,卫浴/护理用品,0 35 50006020 50006017,奶粉/尿片/玩具/婴童用品>>日用品/卫浴/游泳>>卫浴/护理用品
	50006016,50010391,其他产后用品,0 50005998 50010391 50006016,孕妇装/产后瘦身/妈妈用品>>束腹/产后恢复>>其他产后用品
	50006015,50010390,吸奶器,0 50005998 50010390 50006015,孕妇装/产后瘦身/妈妈用品>>哺乳期用品>>吸奶器
	50006014,50010390,防溢乳垫,0 50005998 50010390 50006014,孕妇装/产后瘦身/妈妈用品>>哺乳期用品>>防溢乳垫
	50006013,50010390,乳头保护罩,0 50005998 50010390 50006013,孕妇装/产后瘦身/妈妈用品>>哺乳期用品>>乳头保护罩
	50006008,50006000,其它,0 50005998 50006000 50006008,孕妇装/产后瘦身/妈妈用品>>妈妈护理>>其它
	50005962,50006020,出行用品,0 35 50006020 50005962,奶粉/尿片/玩具/婴童用品>>日用品/卫浴/游泳>>出行用品
	50005919,212802,无框画挂钟,0 2128 212802 50005919,时尚家饰/工艺品/十字绣>>装饰画/无框画>>无框画挂钟
	50005913,50005756,印泥/印泥盒,0 50007218 50005756 50005913,办公设备/文具/耗材>>绘图测量财会文具>>印泥/印泥盒
	50005904,50007010,割草机/草坪机,0 50007216 50007010 50005904,鲜花速递/蛋糕配送/园艺花艺>>园艺用品>>割草机/草坪机
	50005903,50007010,花盆,0 50007216 50007010 50005903,鲜花速递/蛋糕配送/园艺花艺>>园艺用品>>花盆
	50005784,50003271,浴镜,0 27 50002408 50003271 50005784,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>卫浴五金>>浴镜
	50005471,50005458,宠物套餐,0 40 50005458 50005471,腾讯QQ专区>>QQ宠物>>宠物套餐
	50005469,50005458,宠物元宝,0 40 50005458 50005469,腾讯QQ专区>>QQ宠物>>宠物元宝
	50005468,50005458,宠物礼包,0 40 50005458 50005468,腾讯QQ专区>>QQ宠物>>宠物礼包
	50005422,50005420,音乐物理学、音乐生理学,0 33 50000054 50005420 50005422,书籍/杂志/报纸>>音乐>>音乐物理学、音乐生理学
	50005414,50005385,美术片,0 33 50000054 50005385 50005414,书籍/杂志/报纸>>电影、电视艺术>>美术片
	50005402,50005385,电影机械及器材,0 33 50000054 50005385 50005402,书籍/杂志/报纸>>电影、电视艺术>>电影机械及器材
	50005401,50005385,技术检查,0 33 50000054 50005385 50005401,书籍/杂志/报纸>>电影、电视艺术>>技术检查
	50005399,50005385,录音,0 33 50000054 50005385 50005399,书籍/杂志/报纸>>电影、电视艺术>>录音
	50005394,50005385,服装,0 33 50000054 50005385 50005394,书籍/杂志/报纸>>电影、电视艺术>>服装
	50005393,50005385,化妆,0 33 50000054 50005385 50005393,书籍/杂志/报纸>>电影、电视艺术>>化妆
	50005390,50005385,照明,0 33 50000054 50005385 50005390,书籍/杂志/报纸>>电影、电视艺术>>照明
	50005363,50005353,建筑风格、流派及作品评价,0 33 50000054 50005353 50005363,书籍/杂志/报纸>>建筑艺术>>建筑风格、流派及作品评价
	50005359,50005353,建筑与雕塑的关系,0 33 50000054 50005353 50005359,书籍/杂志/报纸>>建筑艺术>>建筑与雕塑的关系
	50005353,50000054,建筑艺术,0 33 50000054 50005353,书籍/杂志/报纸>>建筑艺术
	50005334,50005329,广告摄影,0 33 50000054 50005329 50005334,书籍/杂志/报纸>>摄影艺术>>广告摄影
	50005333,50005329,室内摄影,0 33 50000054 50005329 50005333,书籍/杂志/报纸>>摄影艺术>>室内摄影
	50005332,50005329,摄影艺术史,0 33 50000054 50005329 50005332,书籍/杂志/报纸>>摄影艺术>>摄影艺术史
	50005331,50005329,摄影艺术创作方法,0 33 50000054 50005329 50005331,书籍/杂志/报纸>>摄影艺术>>摄影艺术创作方法
	50005318,50005312,书法材料、工具的使用与保管,0 33 50000054 50005312 50005318,null
	50005317,50005312,拼音文字,0 33 50000054 50005312 50005317,书籍/杂志/报纸>>书法、篆刻>>拼音文字
	50005263,50005051,MP3充电器元件,0 50008090 50005051 50005263,3C数码配件市场>>MP3/MP4配件>>MP3充电器元件
	50005253,2801,气球/蜡烛/礼花/冷焰火,0 21 2801 50005253,居家日用/厨房餐饮/卫浴洗浴>>婚庆用品服务区>>气球/蜡烛/礼花/冷焰火
	50005250,2801,喜字/剪纸/贴纸,0 21 2801 50005250,居家日用/厨房餐饮/卫浴洗浴>>婚庆用品服务区>>喜字/剪纸/贴纸
	50005209,50000467,Tiger/虎牌,0 28 50000467 50005209,ZIPPO/瑞士军刀/眼镜>>品牌打火机/其它打火机>>Tiger/虎牌
	50005208,50000467,IMCO,0 28 50000467 50005208,ZIPPO/瑞士军刀/眼镜>>品牌打火机/其它打火机>>IMCO
	50005166,2315,笔,0 23 2315 50005166,null
	50005137,1206,收录机/面包机/手提音响,0 50008097 1206 50005137,家用电器/hifi音响/耳机>>其它影音家电>>收录机/面包机/手提音响
	50005063,50005060,玉器鉴定/保养工具,0 23 50005060 50005063,null
	50004975,3332,商务/经济/金融工具书,0 33 3332 50004975,书籍/杂志/报纸>>工具书/百科全书>>商务/经济/金融工具书
	50004971,3319,名片,0 33 3319 50004971,书籍/杂志/报纸>>贺卡/年历/其它印刷品>>名片
	50004968,50004960,其它培训课程,0 33 50004960 50004968,null
	50004967,50004960,MBA课程,0 33 50004960 50004967,null
	50004961,50004960,经营管理培训课程,0 33 50004960 50004961,null
	50004960,33,培训课程,0 33 50004960,书籍/杂志/报纸>>培训课程
	50001914,2315,镇纸,0 23 2315 50001914,null
	50005227,50009378,其它包装袋,0 50003754 50009378 50005227,网店装修/物流快递/图片存储>>自封袋/自粘袋>>其它包装袋
	50005219,50010567,瘦脸机/瘦脸轮,0 50002768 50010567 50005219,null
	50004826,50004816,世界各国法律,0 33 50004816 50004826,书籍/杂志/报纸>>法律>>世界各国法律
	50004824,50004816,司法制度,0 33 50004816 50004824,书籍/杂志/报纸>>法律>>司法制度
	50004823,50004816,法律法规,0 33 50004816 50004823,书籍/杂志/报纸>>法律>>法律法规
	50004744,50004743,男性健康,0 33 50004743 50004744,书籍/杂志/报纸>>保健/心理类书籍>>男性健康
	50004221,50002365,金丝熊,0 29 50008605 50002365 50004221,宠物/宠物食品及用品>>小宠类及用品>>仓鼠>>金丝熊
	50004218,50002365,老公公,0 29 50008605 50002365 50004218,宠物/宠物食品及用品>>小宠类及用品>>仓鼠>>老公公
	50004217,50002365,紫仓,0 29 50008605 50002365 50004217,宠物/宠物食品及用品>>小宠类及用品>>仓鼠>>紫仓
	50004216,50002365,三线,0 29 50008605 50002365 50004216,宠物/宠物食品及用品>>小宠类及用品>>仓鼠>>三线
	50004215,50002365,金狐,0 29 50008605 50002365 50004215,宠物/宠物食品及用品>>小宠类及用品>>仓鼠>>金狐
	50004214,50002365,银狐,0 29 50008605 50002365 50004214,宠物/宠物食品及用品>>小宠类及用品>>仓鼠>>银狐
	50004213,50002365,布丁,0 29 50008605 50002365 50004213,宠物/宠物食品及用品>>小宠类及用品>>仓鼠>>布丁
	50004212,217304,其它宠物猫,0 29 217304 50004212,宠物/宠物食品及用品>>猫>>其它宠物猫
	50004211,217304,暹罗猫,0 29 217304 50004211,宠物/宠物食品及用品>>猫>>暹罗猫
	50004210,217304,金吉拉,0 29 217304 50004210,宠物/宠物食品及用品>>猫>>金吉拉
	50004209,217304,波斯猫,0 29 217304 50004209,宠物/宠物食品及用品>>猫>>波斯猫
	50004208,217304,折耳猫,0 29 217304 50004208,宠物/宠物食品及用品>>猫>>折耳猫
	50003497,50006740,纸巾盒/纸巾套,0 2128 290209 50006740 50003497,时尚家饰/工艺品/十字绣>>十字绣工具/配件>>十字绣配件>>纸巾盒/纸巾套
	50003495,50009278,其他烟灰缸,0 21 2102 50009278 50003495,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>烟灰缸>>其他烟灰缸
	50003493,50003949,除尘滚/粘毛滚,0 21 50003949 50003493,居家日用/厨房餐饮/卫浴洗浴>>家务清洁护理用品>>除尘滚/粘毛滚
	50003329,50003321,光盘盒/CD包,0 50008090 50003321 50003329,3C数码配件市场>>电脑周边>>光盘盒/CD包
	50003320,50008101,调音台,0 50008097 50008098 50008101 50003320,家用电器/hifi音响/耳机>>舞台/工程音响器材>>主机>>调音台
	50005431,50005420,管乐理论和演奏法,0 33 50000054 50005420 50005431,书籍/杂志/报纸>>音乐>>管乐理论和演奏法
	50004568,50004480,注册资产评估师考试,0 33 50000072 50004480 50004568,书籍/杂志/报纸>>考试/教材/论文>>会计/证券/经济/金融职称考试>>注册资产评估师考试
	50002900,50008543,其它厨房家电,0 50008097 50008543 50002900,家用电器/hifi音响/耳机>>其它厨房家电>>其它厨房家电
	50002899,50008097,解毒/活氧机,0 50008097 50002899,null
	50006535,2516,建筑物/场景模型,0 25 2516 50006535,玩具/模型/娃娃/人偶>>静态模型(拼装)>>建筑物/场景模型
	50006534,1206,扩音器,0 50008097 1206 50006534,家用电器/hifi音响/耳机>>其它影音家电>>扩音器
	50006533,50008274,鞋架,0 50008164 50008274 50006533,null
	50006530,50006528,鞋拔,0 21 2102 50006528 50006530,居家日用/厨房餐饮/卫浴洗浴>>家居日用>>鞋用品>>鞋拔
	50006511,50002918,插头,0 50008090 50002918 50006511,3C数码配件市场>>电子器材/配件>>插头
	50006510,50002918,电视高压包,0 50008090 50002918 50006510,3C数码配件市场>>电子器材/配件>>电视高压包
	50006508,50008544,超声波/蒸汽清洁机,0 50008097 50008544 50006508,家用电器/hifi音响/耳机>>其它生活家电>>超声波/蒸汽清洁机
	50006254,1409,专业摄影灯及其配件,0 14 1409 50006254,null
	50006253,140901,摄影台,0 14 1409 140901 50006253,数码相机/摄像机/图形冲印>>其他配件>>摄影棚/背景类>>摄影台
	50006227,50005973,其它电热工具,0 27 50005973 50006227,null
	50006225,50005973,热溶胶枪,0 27 50005973 50006225,null
	50006224,50005973,焊锡松香等耗材,0 27 50005973 50006224,null
	50006223,50005973,烙铁/电焊头,0 27 50005973 50006223,null
	50006222,50005973,电锤,0 27 50005973 50006222,null
	50006221,50005973,电锯,0 27 50005973 50006221,null
	50005572,3332,图书目录文摘索引,0 33 3332 50005572,书籍/杂志/报纸>>工具书/百科全书>>图书目录文摘索引
	50005570,50005552,大洋洲诸语言,0 33 3331 50005552 50005570,书籍/杂志/报纸>>外语/语言文字>>语言文字>>大洋洲诸语言
	50005568,50005552,美洲诸语言,0 33 3331 50005552 50005568,书籍/杂志/报纸>>外语/语言文字>>语言文字>>美洲诸语言
	50005564,50005552,闪-含语系,0 33 3331 50005552 50005564,书籍/杂志/报纸>>外语/语言文字>>语言文字>>闪-含语系
	50005563,50005552,乌拉尔系,0 33 3331 50005552 50005563,书籍/杂志/报纸>>外语/语言文字>>语言文字>>乌拉尔系
	50005562,50005552,高加索语系,0 33 3331 50005552 50005562,书籍/杂志/报纸>>外语/语言文字>>语言文字>>高加索语系
	50005560,50005552,南岛语系,0 33 3331 50005552 50005560,书籍/杂志/报纸>>外语/语言文字>>语言文字>>南岛语系
	50005444,50005420,各国器乐曲,0 33 50000054 50005420 50005444,书籍/杂志/报纸>>音乐>>各国器乐曲
	50004556,50004546,全国注册结构工程师考试,0 33 50000072 50004546 50004556,书籍/杂志/报纸>>考试/教材/论文>>建筑工程类职称考试>>全国注册结构工程师考试
	50004554,50004546,全国注册电气工程师考试,0 33 50000072 50004546 50004554,书籍/杂志/报纸>>考试/教材/论文>>建筑工程类职称考试>>全国注册电气工程师考试
	50004553,50004546,全国监理工程师考试,0 33 50000072 50004546 50004553,书籍/杂志/报纸>>考试/教材/论文>>建筑工程类职称考试>>全国监理工程师考试
	50004551,50004546,全国注册安全工程师考试,0 33 50000072 50004546 50004551,书籍/杂志/报纸>>考试/教材/论文>>建筑工程类职称考试>>全国注册安全工程师考试
	50004550,50004546,全国建设工程招标投标,0 33 50000072 50004546 50004550,书籍/杂志/报纸>>考试/教材/论文>>建筑工程类职称考试>>全国建设工程招标投标
	50004549,50004546,勘察设计注册公用设备工程师,0 33 50000072 50004546 50004549,书籍/杂志/报纸>>考试/教材/论文>>建筑工程类职称考试>>勘察设计注册公用设备工程师
	50004548,50004546,全国室内建筑师考试,0 33 50000072 50004546 50004548,书籍/杂志/报纸>>考试/教材/论文>>建筑工程类职称考试>>全国室内建筑师考试
	50004547,50004546,全国造价工程师考试,0 33 50000072 50004546 50004547,书籍/杂志/报纸>>考试/教材/论文>>建筑工程类职称考试>>全国造价工程师考试
	50003764,215206,酒具套件,0 21 215206 50003764,居家日用/厨房餐饮/卫浴洗浴>>酒具/壶>>酒具>>酒具套件
	50003535,50003531,其他台盆/挂盆/角盆,0 27 50002408 50003531 50003535,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>面盆/洗脸盆>>其他台盆/挂盆/角盆
	50003534,50003531,玻璃单盆,0 27 50002408 50003531 50003534,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>面盆/洗脸盆>>玻璃单盆
	50003532,27,水龙头,0 27 50003532,null
	50003023,50007216,卡通花/巧克力花,0 50007216 50003023,null
	50003008,2314,其它收藏知识类书籍,0 23 2314 50003008,null
	50006173,50008932,花洒单头,0 27 50002408 50008932 50006173,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>花洒>>花洒单头
	50002941,330607,视频信息处理,0 33 3306 330607 50002941,书籍/杂志/报纸>>计算机/网络>>图形图像/多媒体>>视频信息处理
	50002940,330607,音频信号处理,0 33 3306 330607 50002940,书籍/杂志/报纸>>计算机/网络>>图形图像/多媒体>>音频信号处理
	50002939,330607,多媒体信息与通信,0 33 3306 330607 50002939,书籍/杂志/报纸>>计算机/网络>>图形图像/多媒体>>多媒体信息与通信
	50002078,2501,羊羊,0 25 2501 50002078,玩具/模型/娃娃/人偶>>毛绒公仔>>羊羊
	50002077,2501,鼠鼠,0 25 2501 50002077,玩具/模型/娃娃/人偶>>毛绒公仔>>鼠鼠
	50000697,16,针织衫,0 16 50000697,null
	50000671,16,T恤,0 16 50000671,null
	50000852,16,中老年服装,0 16 50000852,女装/女士精品>>中老年/特大/唐装/民族>>中老年服装
	50000813,35,宝宝纪念品,0 35 50000813,奶粉/尿片/玩具/婴童用品>>宝宝纪念品
	50006073,50003557,儿童马桶,0 27 50002408 50003557 50006073,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>马桶/小便斗/蹲便器>>儿童马桶
	50006071,50003954,监控摄像机支架,0 27 50003954 50006071,装潢/灯具/五金/安防/卫浴>>楼宇监控设备>>监控摄像机支架
	50006062,50010463,隔音耳塞,0 27 50002417 50010463 50006062,装潢/灯具/五金/安防/卫浴>>五金与工具>>其他手动工具>>隔音耳塞
	50006052,50003516,其它木质洁具,0 27 50002408 50003516 50006052,装潢/灯具/五金/安防/卫浴>>卫浴洁具>>木质洁具>>其它木质洁具
	50002980,50002761,并行理论,0 33 3306 50002761 50002980,书籍/杂志/报纸>>计算机/网络>>计算机理论和方法>>并行理论
	50002979,50002761,分布式理论,0 33 3306 50002761 50002979,书籍/杂志/报纸>>计算机/网络>>计算机理论和方法>>分布式理论
	50002976,50002761,数据结构,0 33 3306 50002761 50002976,书籍/杂志/报纸>>计算机/网络>>计算机理论和方法>>数据结构
	50002975,50002761,面向对象,0 33 3306 50002761 50002975,书籍/杂志/报纸>>计算机/网络>>计算机理论和方法>>面向对象
	50002972,50002759,计算机仿真,0 33 3306 50002759 50002972,书籍/杂志/报纸>>计算机/网络>>信息系统>>计算机仿真
	50002971,50002759,信息系统原理及其它,0 33 3306 50002759 50002971,书籍/杂志/报纸>>计算机/网络>>信息系统>>信息系统原理及其它
	50002969,50002759,地理信息系统,0 33 3306 50002759 50002969,书籍/杂志/报纸>>计算机/网络>>信息系统>>地理信息系统
	50002968,50002759,管理信息系统,0 33 3306 50002759 50002968,书籍/杂志/报纸>>计算机/网络>>信息系统>>管理信息系统
	50002963,330606,数据处理,0 33 3306 330606 50002963,null
	50002960,50002755,网络安全,0 33 3306 50002755 50002960,书籍/杂志/报纸>>计算机/网络>>网络通信>>网络安全
	50002959,50002755,组网与网络服务,0 33 3306 50002755 50002959,书籍/杂志/报纸>>计算机/网络>>网络通信>>组网与网络服务
	50002944,330602,操作系统原理与分类,0 33 3306 330602 50002944,书籍/杂志/报纸>>计算机/网络>>操作系统>>操作系统原理与分类
	50002942,330607,多媒体教学,0 33 3306 330607 50002942,书籍/杂志/报纸>>计算机/网络>>图形图像/多媒体>>多媒体教学
	50005659,330602,网络操作系统,0 33 3306 330602 50005659,书籍/杂志/报纸>>计算机/网络>>操作系统>>网络操作系统
	50005872,50003027,战斗机体,0 25 50007088 50003027 50005872,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人>>新世纪福音战士>>战斗机体
	50005874,50003027,扭蛋/食玩,0 25 50007088 50003027 50005874,玩具/模型/娃娃/人偶>>手办/扭蛋/人偶/机器人>>新世纪福音战士>>扭蛋/食玩
	50006247,50008090,LCD屏幕贴膜/保护膜,0 50008090 50006247,null
	50006249,50010018,镜头笔,0 50008090 50010018 50006249,3C数码配件市场>>数码清洁用品>>镜头笔
	50006250,50010018,清洁套装,0 50008090 50010018 50006250,3C数码配件市场>>数码清洁用品>>清洁套装
	50006251,50010018,气吹,0 50008090 50010018 50006251,3C数码配件市场>>数码清洁用品>>气吹
	